export const data = {
    "Художественная литература": [
        {
            "id": "75fc7a4fe6fb907c8800f538820fb3c7",
            "title": "Мертв только дважды",
            "author": "Антон Чиж",
            "rating": "4,3",
            "price": "299 ",
            "annotation": "В мире существует множество, казалось бы, скучных профессий. Например, Карлос – консультант по древностям в Будапеште. Красивый испанец средних лет, без вредных привычек. Мечта любой одинокой дамы за тридцать. Но что, если он уже четверть века скрывает страшную тайну, которая изменила его жизнь? Что, если разгадка этой тайны грозит судьбе европейской цивилизации?В новом романе автора исторических детективов Антона Чижа сюжет бешено несется вперед, как в романах Яна Флеминга и Дэна Брауна! Тайны разведки переплетаются с тайнами древних, а случайная встреча с бесстрашной журналисткой навсегда лишает Карлоса сердечного покоя.",
            "comments": [
                {
                    "name": "Инна Курганская",
                    "text": "Книгу прочитала за 2 ночи, так как днем не было возможности. Интрига держит в напряжении до конца, хотя в начале и мелькнула идея: «Кто есть кто (главный персонаж)». Однако все остальное оказалось не таким, как можно было предположить вначале. Автор оказался на высоте: интрига, стиль изложения. И прекрасный русский язык! Очень хотелось бы, чтобы у книги было продолжение.",
                    "rating": 0
                },
                {
                    "name": "User-9789",
                    "text": "Инна Курганская, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Наталья ",
                    "text": "Мне книга очень понравилась! Читается легко , проглотила книгу за один вечер. Сюжет не избит, интрига была до конца книги. Жаль что быстро закончилась .",
                    "rating": 5
                },
                {
                    "name": "User-9789",
                    "text": "Наталья, хотел бы посоветовать роман Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Валентина Латышева",
                    "text": "Совершенно необычная книга, не похожая на те, что уже написаны им. Слышится отголоски Дэна Брауна.Читается на одном дыхании. Браво разностороннему таланту!!!",
                    "rating": 5
                },
                {
                    "name": "yulia68-39",
                    "text": "Не понравилось абсолютно, даже до конца не дочитала.Я вообще люблю книги Чижа, у него свой неповторимый стиль: умный, ироничный, выдержанный…А тут …такое впечатление, что это не его перо…Какая-то мешанина из героев, событий, приправленная историческими артефактами, сексом и проч…Полное ощущение низкопробной муры. Не идет ни в какое сравнение с детективами о Ванзарове и Пушкине.",
                    "rating": 0
                },
                {
                    "name": "User-9789",
                    "text": "yulia68-39, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "kotxxx",
                    "text": "Хороший, занимательный триллер. С удовольствием, на один раз. Немного запутался, правда, в именах героев, но за три вечера книгу «проглотил») Советую!)",
                    "rating": 4
                },
                {
                    "name": "User-9789",
                    "text": "kotxxx, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                }
            ],
            "genres": [
                "исторические детективы",
                "триллеры",
                "шпионские детективы"
            ]
        },
        {
            "id": "944b6aead2936a5f4f7f925e43fd7973",
            "title": "Вектор прорыва",
            "author": "Макс Глебов",
            "rating": "4,9",
            "price": "299 ",
            "annotation": "Колонии удалось избежать уничтожения, но связь с Федерацией потеряна, а конкурирующие группировки правящих элит единственного мегаполиса планеты преследуют исключительно собственные интересы. Рой отступил из системы Бриганы, но Рич уверен, что это ненадолго. Враг не оставит в покое планету, на которой потерпел унизительное поражение. Вот только Рич всё еще не имеет достаточного политического веса, а те, у кого он есть полностью сосредоточились на борьбе за власть над разрушенным городом, считая, что раз анклав Роя на планете практически уничтожен, то всё худшее позади, и теперь самое время азартно делить плоды чужой победы.",
            "comments": [
                {
                    "name": "Константин Иванов",
                    "text": "Макс Глебов это моя находка последнего года. Читаю запойно, пока не прочитаю всю книгу. это свежий глоток, в том количестве фантастики что появилась в последнее время",
                    "rating": 5
                },
                {
                    "name": "Макс Севастопольский",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Елена  Николаева",
                    "text": "Это серия супер. Читается на одном дыхании. Глебов пишет изуминительную фантастику. Читаю его книги с большим удовольствием. Буду ждать продолжения и думаю это не последняя книга в этой серии. Автору вдохновения и успехов в творчестве.",
                    "rating": 5
                },
                {
                    "name": "garnick",
                    "text": "До чего же классная серия)) я как и многие читатели с нетерпением жду продолжения как этой серии, как в прочем и всех других)))) Один из немногих качественных фантастов в современной России!!",
                    "rating": 5
                },
                {
                    "name": "Илья Вандышев",
                    "text": "Книга интересная, читаю в черновике - жду продолжения! Спасибо, за книгу :)",
                    "rating": 5
                },
                {
                    "name": "Evgeny Evstropov",
                    "text": "Потрясающая серия! Уже вторую книгу покупаю черновик как только выходят первые главы.",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика",
                "космическая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "8b4099dee033c2ed52407c21ce0ef59c",
            "title": "Пес войны: Становление. Испытание. Воин духа",
            "author": "Ерофей Трофимов",
            "rating": "4,2",
            "price": "199 ",
            "annotation": "Если задание кажется слишком легким, значит на самом деле оно трудно выполнимо. Или невыполнимо вовсе.Араб – наемник со стажем – убедился в этом на собственном опыте. Он вышел в отставку и хотел лишь одного – вести жизнь мирного обывателя. Однако, по мнению бывшего начальства, только Арабу под силу изучить таинственный камень, находящийся на одном из тихоокеанских островов. Две группы, отправленные туда ранее, не вернулись. Сгинули, исчезли в никуда! И повторить их судьбу Арабу совершенно не хочется…А еще ему, человеку, который привык работать один, навязали напарницу – агента Салли Кларк, молодую, решительную особу. Вместе им предстоит пережить многое, и что ждет их в конце пути, не знает никто.",
            "comments": [
                {
                    "name": "Яна Нестерова",
                    "text": "по сравнению с другими книгами автора . просто хуже некуда. все написанное максимально несоответсвует элементарной человеческой психологии и поведению в сложившихся жизненных обстоятельствах",
                    "rating": 1
                },
                {
                    "name": "ЕВГЕНИЯ Чекмазова (Рибчинская)",
                    "text": "Все книги автора люблю, все приобрела, перечитывала по многу раз, всем знакомым скинула ссылки,  а эта -  что-то новое: не казаки, не Россия, но захватывает с первых глав, отрывок прочитала не отрываясь, а теперь - ура! - приобрела всю! Читаю и жду что будет дальше. Всем совет - читать! Без вопросов!",
                    "rating": 5
                },
                {
                    "name": "Константин Пфейффер",
                    "text": "Автор классный ! Спасибо за творчество .прочитал книгу не мог отложить в сторону сел и читал до 4 утра .мне понравилась сильно жду \"Одиночку \" продолжение",
                    "rating": 0
                },
                {
                    "name": "sergeyy.hromov",
                    "text": "написано толково и интересно.есть все:живые образные герои,хорошо продуманный сюжет,неожиданные повороты в развитии событий.стоит почитать.",
                    "rating": 3
                },
                {
                    "name": "Алексей Борисов",
                    "text": "очень нравится.но нигде не могу скачать на планшет казачий спас.на литрес скачать нельзя,читать только там.жду продолжения одиночки.",
                    "rating": 5
                },
                {
                    "name": "Виталий Калинин",
                    "text": "deckvil, а Вы ищете в каком формате? Если аудио, то они на Литрес есть... Если есть сложности, напишите мне...",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "b60f6a3c16c68c973caa5200f61ea66a",
            "title": "Мертв только дважды",
            "author": "Антон Чиж",
            "rating": "4,5",
            "price": "219 ",
            "annotation": "В мире существует множество, казалось бы, скучных профессий. Например, Карлос – консультант по древностям в Будапеште. Красивый испанец средних лет, без вредных привычек. Мечта любой одинокой дамы за тридцать. Но что, если он уже четверть века скрывает страшную тайну, которая изменила его жизнь? Что, если разгадка этой тайны грозит судьбе европейской цивилизации?В новом романе автора исторических детективов Антона Чижа сюжет бешено несется вперед, как в романах Яна Флеминга и Дэна Брауна! Тайны разведки переплетаются с тайнами древних, а случайная встреча с бесстрашной журналисткой навсегда лишает Карлоса сердечного покоя.",
            "comments": [
                {
                    "name": "Svetlana Vorobyeva",
                    "text": "После Ванзарова книга стала разочарованием, даже засомневалась один и то же автор или просто «двойник». Сюжет закручен, интрига присутствует, но эротические так же как и патриотические вставки не вызывали ничего кроме раздражённого недоумения, зачем? Книга написана с зачином на серию, я точно не куплю продолжение…",
                    "rating": 3
                },
                {
                    "name": "User-9789",
                    "text": "Svetlana Vorobyeva, хотел бы посоветовать аудиокнигу Сергея Соловьева Чемодан револьвер и расческа",
                    "rating": 0
                },
                {
                    "name": "Сергей Владимирович",
                    "text": "Книга – достаточно средняя, предназначена лишь для того, чтобы убить время в дороге/ожидании, не более того. Сюжет неплохой, но реализация изобилует примитивными штампами (ГГю в помощь придаётся сногсшибательная красотка, правда психически больная на всю голову, стресс от опасности немедленно снимается сексом, причём прямо на улице города…). Зря сравнивают с Д.Брауном! Книги о Лэнгдоне на три головы выше качеством. После Ванзаровского цикла Чиж явно сдал в качестве. Разочарован!!Что же касается чтеца – ужасное исполнение. Примитивное зачитывание текста, почти безэмоциональное, никаких попыток придать индивидуальные черты персонажам. Многое просто режет ухо (напр. нарочито побуквенное воспроизведение «…овичей» и «…евичей» в отчествах русских действующих лиц при передаче диалогов – да, так это написано на бумаге у автора, но в устной-то речи русские люди произносят «Иваныч», «Николаич», «Альсаныч», а не так как это делает чтец; что касается иностранных имён и названий – практически 100%ное перевирание ударений, даже когда речь идёт об общеизвестных исторических персонажах или местах). Чтение на двойку с минусом!",
                    "rating": 3
                },
                {
                    "name": "User-9789",
                    "text": "Сергей Владимирович, хотел бы посоветовать аудиокнигу Сергея Соловьева Чемодан револьвер и расческа",
                    "rating": 0
                },
                {
                    "name": "Екатерина ",
                    "text": "Книга не понравилась. Обилие всего и вся. На эту тему есть лучшие книги. А озвучивание оставляет желать лучшего. Не очень приятно, когда ударения не верны, и в том числе и в фамилиях.",
                    "rating": 1
                },
                {
                    "name": "User-9789",
                    "text": "Екатерина, хотел бы посоветовать аудиокнигу Сергея Соловьева Чемодан револьвер и расческа",
                    "rating": 0
                },
                {
                    "name": "olga.serdukova51",
                    "text": "Купила , не посмотрела , что книга , не ретро мой любимый детектив . Книга средняя , такой вот Индиана Джонс по русски .. послушала , но особого впечатления не оставила , забудется через час … ретро детективы от Антона Чижа , мне нравятся горааааздо больше )) ",
                    "rating": 4
                },
                {
                    "name": "User-9789",
                    "text": "olga.serdukova51, хотел бы посоветовать аудиокнигу Сергея Соловьева Чемодан револьвер и расческа",
                    "rating": 0
                },
                {
                    "name": "kolpakovsv",
                    "text": "Автор в очередной раз разочаровал. Книга для приматов с одной извилиной, сплошной экш, ни одной мысли. Сожалею, но создается впечатление, что автор погнался за дешевым популизмом, что неменуемо влечет к потере аудитории, наработанной на ретродетективах. Не хочу желать успехов на новом поприще.",
                    "rating": 2
                }
            ],
            "genres": [
                "исторические детективы",
                "триллеры",
                "шпионские детективы"
            ]
        },
        {
            "id": "eb520696a02260450de3f6942c574ccb",
            "title": "Последняя жертва",
            "author": "Джон Маррс",
            "rating": "4,9",
            "price": "369 ",
            "annotation": "ОТ АВТОРА БЕСТСЕЛЛЕРА «THE ONE. ЕДИНСТВЕННЫЙ»,ЛАУРЕАТА ПРЕМИИ INTERNATIONAL THRILLER WRITERS AWARD 2021.В моем мире не бывает совпадений. Только тщательно выстроенные сценарии…Одну жертву убийца парализовал прямо на переполненной платформе метро в час пик – и сбросил под поезд. Вторую утопил в алкоголе. И это только начало. Каждое убийство экзотично и не повторяет другие. Кажется, между ними нет связи. Но она есть…Для детектива Бекки Винсент это расследование может стать скачком в карьере. Требуется «самая малость»: найти нужное лицо среди моря лиц на камерах подземки. Бекка обращается к Джо Расселу из полуофициального отдела лондонской полиции, сотрудники которого известны как супер-распознаватели. Их феноменальная память содержит огромную базу лиц разных людей, позволяет проводить распознавание эффективнее компьютера и выстраивать недоступные обычному человеку цепочки ассоциаций. Рассел включает свои уникальные способности на полную. Но время не на их стороне. Убийца вычеркивает из своего списка всё новые и новые имена, действуя по лишь одному ему ведомой логике. Как найти связь между жертвами, пока он не добрался до последней из них? Атмосферный триллер о серийном убийце с оригинальным нарушением законов жанра от звезды психологического саспенса.«Живая и напряженная книга. Неудивительно, что Маррс столь популярен – с такими-то органичными персонажами, замечательными идеями и блестящим повествовательным даром». – Sunday Express«Грандиозный, пронзительный триллер». – The Sun«Одна из тех книг, которые побуждают пренебречь домашними и рабочими обязанностями, отложить прием пищи и сон». – The Irresponsible Reader«Маррс поистине блестящ в лихих поворотах сюжета и адреналиновой гонке повествования». – Питер Джеймс«Шок на каждой следующей странице». – Wall Street Journal",
            "comments": [
                {
                    "name": "autoreg911594811",
                    "text": "Слабый сюжет прячется за нагромождением героев и их личных проблем. Финал вообще мыльная опера. Опять тема мести. Она у автора во всех книгах.",
                    "rating": 1
                },
                {
                    "name": "kirill_viktorovich_34",
                    "text": "Слабовато, все довольно предсказуемо, никаких резких поворотов в сюжете. Наверное, самая не интересная книга в серии. Никакой интриги, не захватывает при чтении.",
                    "rating": 2
                },
                {
                    "name": "Fresh Mint",
                    "text": "Не могу назвать этот роман лучшим у Маррса. Зато качественным, довольно классическим и довольно динамичным триллером - могу :)Задумка интересная, с интригой всё в порядке. И да, вновь использован приём, когда повествование ведётся попеременно о нескольких персонажах.",
                    "rating": 5
                },
                {
                    "name": "Ольга",
                    "text": "Книга не зашла, какой то вялый сюжет . Дойдя до эпизода с описанием счастливой супружеской жизни английских гомосексуалистов не смогла дальше читать . В последнее время  что ни книга (фильм) зарубежных авторов - наличие однополых отношений, расовый вопрос, феминизм, все прям в обязательном порядке присутствует. Прям как Ленин  и партия в произведениях соцреализма.",
                    "rating": 2
                },
                {
                    "name": "MilVera777",
                    "text": "Разочарована! Начало нудное, читала только потому что это Маррс! Ладно..., главные герои не впечатлили, Бекка вообще раздражала, а ее убийство даже не тронуло.Все как то скомкано и все в одну кучу: ребенок даун, однополые браки, педофилия, абьюз. Ну все пороки мира,название книги:Садом и Гаммора. Конец вообще убил,в плохом смысле. Маррс всегда впечатлял меня своей неординарной концовкой,а тут...блин,даже неудобно за него как то. Оценка 3 с минусом.",
                    "rating": 3
                }
            ],
            "genres": [
                "зарубежные детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "bedc0f7757dfdf2958ad61d4fa2be1da",
            "title": "Прыжок",
            "author": "Сергей Лукьяненко",
            "rating": "4,8",
            "price": "199 ",
            "annotation": "Продолжение книг «Порог» и «Предел», третий заключительный роман из цикла «Соглашение».",
            "comments": [
                {
                    "name": "Сергей Патрушев",
                    "text": "Обложка настолько топовая, что на автомате ставлю 5 звёзд, к тому же автор со временем набрал положительную репутацию, так что очень надеюсь, что книга выйдет пламеннобожественной, а ещё имя классное, удачи, Серёга)",
                    "rating": 5
                },
                {
                    "name": "Ольга Соболева",
                    "text": "Покупаю все черновики автора, так экономней выходит) и потом жду когда будет написана до конца.....терпения мне...терпения)",
                    "rating": 5
                },
                {
                    "name": "neonsibiriac",
                    "text": "Долгожданное продолжение серии от известного автора. Первые две книги зашли на ура. Учитывая что последнее время классическую фантастику редко пишут именитые авторы, то думаю книга будет огонь :)",
                    "rating": 5
                },
                {
                    "name": "autoreg862723597",
                    "text": "С огромным нетерпением ждала продолжение, и вот наконец-то дождалась))) Предыдущие две книги этой серии очень рекомендую к прочтению.",
                    "rating": 5
                },
                {
                    "name": "Татьяна Ильенко",
                    "text": "Черновики-наркота.. каждый раз зарекаюсь не читать, пока не допишут и все равно покупаю черновик) тренируем силу воли или что там. Книга отличная!",
                    "rating": 5
                }
            ],
            "genres": [
                "российская фантастика",
                "Самиздат",
                "черновик",
                "Редактировать"
            ]
        },
        {
            "id": "07968b8beae5e9c67dfbe20ebc8f9c10",
            "title": "Есть что скрывать",
            "author": "Элизабет Джордж",
            "rating": "5,0",
            "price": "369 ",
            "annotation": "МОМЕНТАЛЬНЫЙ БЕСТСЕЛЛЕР NEW YORK TIMES. За кажущейся невинностью часто скрывается ледяная жестокость…Детектив-сержант лондонской полиции Тео Бонтемпи была найдена без сознания в собственной квартире. С травмой головы она попала в больницу, где вскоре умерла. Выясняется, что Тео служила в специальной группе, расследовавшей варварскую традицию хирургических операций над маленькими девочками, до сих пор практикующихся в нигерийской общине Лондона. Не исключено, что ее смерть тесно связана с этим делом. Но детектив Томас Линли и его помощники, сержанты Барбара Хейверс и Уинстон Нката, оказались не готовы к правде, открывшейся в ходе расследования. В такие глубины бесчеловечности и цинизма им спускаться еще не доводилось…Серия бестселлеров о детективах Томасе Линли и Барбаре Хейверс.Элизабет Джордж – выдающийся мастер детективного романа. Литературные критики наделяют ее статусом «великая». Творчество Элизабет завоевало признание читателей во всем мире, в том числе и в России. Ее книги издаются миллионными тиражами, становятся основой для телефильмов, получают престижные литературные премии.«Элизабет Джордж раскрывает еще одну умную и запутанную тайну». – New York Times«Блестящая писательница, Джордж выстраивает потрясающие сюжеты, а эмоциональный уровень ее повествования выше, чем у кого-либо другого». – The Times«Трудно сопротивляться дару рассказчицы Джордж, однажды попавшись к ней на крючок». – USA Today«Элизабет Джордж – подлинный мастер детектива. Как и хорошее вино, ее прозу нужно смаковать маленькими глоточками…» – Sunday Express«Джордж создает причудливую мозаику, которая никогда не бывает скучной». – Guardian«Автор великолепно пишет – и по-настоящему умеет выстроить сцену и создать персонажи, о которых вы хотите знать как можно больше». – Sun«Джордж жмет на все наши кнопки, а мы глотаем ее книги одну за другой». – Daily Telegraph",
            "comments": [
                {
                    "name": "autoreg866043256",
                    "text": "Я любила романы Элизабет Джордж. Особенно ранние, те, которые были до смерти леди Хелен. Это был нерв, жизнь, преступления. Потом из романов будто вынули душу, лишили их страсти, лишили жизни. Читаешь, вроде бы интересно, но не трогает, какие-то нюансы надуманных отношений, вроде бы правильные слова, а не трогает. И оставляет какую-то пустоту после прочтения. Раньше были впечатления, эмоции, ожидание, что будет дальше, что будет с героями. А теперь, несмотря на проблемы, которые поднимает автор, интересные завязки историй – все скатывается к пошлейшим мини хэппи-эндам в стиле пошлейших любовных романов. История с Дейдрой – просто уныль. Мало того, что трудно понять, что там Дейдра хотела сказать и что там нужно понимать в ее «сложном» характере. Автор как-то совсем забросила ту сторону характера и жизни Дейдры, как то роллердром и участие в соревнованиях, а ведь в одной книге этому было посвящена куча времени и страниц. Получается, как будто герои действуют определенным образом просто из-за сюжетных ходов. Раньше все же герои прорисовывались более цельными, более выпуклыми, более соответствующими сами себе. Теперь же они – набор клише. Совершенно глупая линия Барбары с Ди, совсем не о чём, из пальца, так сказать. Букет, который Линли прислал – верх глупости и неделикатности, а ведь Линли – образец доброты и такта с подчиненными, а здесь – ну дурак дураком. Нет, что-то случилось печальное с Элизабет Джордж. Что-то такое, что и с Марининой. Читать скучно. ",
                    "rating": 4
                },
                {
                    "name": "zxc14570",
                    "text": "Не более чем на четверку. Детективный сюжет построен интересно, но сопутствующая линия - история семьи нигерийцев, живущих в Лондоне - излишне затянута, перегружена множеством подробностей. Личная жизнь инспектора Линли становится просто скучной, или это виновен перевод?",
                    "rating": 4
                },
                {
                    "name": "autoreg1041150849",
                    "text": "Есть авторы, чья имя - знак качества. Элизабет Джордж давно у меня на книжной полке. В данной книге видно,  что писательница провела настоящую работу и ставит целью уже не столько перипетии человеческих отношений, сколько обратить внимание на важную тему.Плюс в этом - читать такое конечно познавательно. Минус - мало времени уделяется линии полюбившихся героев. Например в этой книге Линли и Барбару, да еще и без надобности притащили Дебору, ее муж вообще фоном, - их всех можно было заменить любым незнакомым персонажем и сюжет от этого ничего бы не потерял, а может быть даже выиграл. И это грустно. Все-таки я лично слежу за их историями, а поскольку книги у Э.Дж. выходят не так уж часто, то следующего свидания с ними ждать... когда же? И дождемся ли вообще?В общем, моя оценка 4. Тема, конечно, важная, но персонажей в данной книге практически считай и нет. К тому же, итог их злоключений - они ни к чему не привели. Как решать данную проблему никто не знает, бились-бились и о скалы разбились.",
                    "rating": 4
                },
                {
                    "name": "Евгения Белая",
                    "text": "Крепкий детектив. Сюжет развивается динамично. Написан хорошим литературным языком. Читается легко. Любителям детективом вполне могу рекомендовать.",
                    "rating": 4
                },
                {
                    "name": "autoreg884064510",
                    "text": "Интереснейший роман, как и  почти всегда у Элизабет Джордж. Хотя на сей раз тема такая от нас далекая.  Но вчитываешься и понимаешь, что   все это так нам близко, если рассматривать сюжет через призму внутрисемейных отношений.   Эти отношения исследованы во всей их разнообразной неприглядности и одновременно  теплоты. Взрывоопасная смесь, которая заставляет симпатизировать тому, кому бы и не стоило. А за судьбой маленькой девочки следишь, переживая по-настоящему. Чего не могу сказать о любовных переживаниях  Томаса Линли )).",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "триллеры"
            ]
        },
        {
            "id": "319cc14c775a4c2547e5ce69272b6cc2",
            "title": "Вектор прорыва",
            "author": "Макс Глебов",
            "rating": "4,9",
            "price": "269 ",
            "annotation": "Колонии удалось избежать уничтожения, но связь с Федерацией потеряна, а конкурирующие группировки правящих элит единственного мегаполиса планеты преследуют исключительно собственные интересы. Рой отступил из системы Бриганы, но Рич уверен, что это ненадолго. Враг не оставит в покое планету, на которой потерпел унизительное поражение. Вот только Рич всё еще не имеет достаточного политического веса, а те, у кого он есть полностью сосредоточились на борьбе за власть над разрушенным городом, считая, что раз анклав Роя на планете практически уничтожен, то всё худшее позади, и теперь самое время азартно делить плоды чужой победы.",
            "comments": [
                {
                    "name": "Книжный ветеран",
                    "text": "Классная серия книг! Автор нашёл свою нишу и я бы сказал, создал свой жанр . Ни до него, ни после не удаётся другим так увлекательно писать о будущих войнах в космосе и на Земле!!!! Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Игорь Логинов",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Сергей Кормин",
                    "text": "Очень нравится автор . Начал с бригадного генерала и захватило. Теперь жду с нетерпением каждую книгу автора. Серия блюстители хаоса одна из лучших в боевой фантастики.",
                    "rating": 0
                },
                {
                    "name": "Олег Брагин",
                    "text": "Отличная работа",
                    "rating": 0
                },
                {
                    "name": "Александр",
                    "text": "Динамичный сюжет, лёгкий стиль повествования в сочетании с прекрасной озвучкой думаю многим доставят большое удовольствие от прослушивания этой книги.",
                    "rating": 5
                },
                {
                    "name": "Nurzhan Mambet",
                    "text": "Отличная книга. Достаточно динамичный сюжет, не напрягает при слушании, но достаточно интересный что не забываешься что слушаешь. Рекомендую любителям фентезии",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика",
                "космическая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "594f4435dd178e4781b0acdb7787cdad",
            "title": "Мы начинаем в конце",
            "author": "Крис Уитакер",
            "rating": "4,8",
            "price": "319,20 ",
            "annotation": "ТОП-20 ЛУЧШИХ КНИГ AMAZON 2021 ГОДАЛУЧШИЙ ТРИЛЛЕР 2020 ГОДА ПО ВЕРСИИ GUARDIAN, DAILY EXPRESS И MIRRORПОБЕДИТЕЛЬ ПРЕМИИ GOLD DAGGER ЗА ЛУЧШИЙ КРИМИНАЛЬНЫЙ РОМАНБЕСТСЕЛЛЕР NEW YORK TIMESВошел в шорт-листы таких престижных литературных премий, как Steel Dagger Award и Theakston’s Crime Novel of the Year.Рейтинг «Амазона» более 7000 со средней оценкой 4,5; рейтинг «Гудридз» более 26 000 со средней оценкой 4,21. Высочайшие оценки от таких мастеров жанра, как А.Дж. Финн, Джон Харт, Луиза Пенни, Кристин Ханна.Это не просто триллер, а высокая литература, способная удовлетворить даже самого взыскательного читателя. И вместе с тем он однозначно понравится обычному читателю, любящему увлекательные, мастерски написанные остросюжетные истории.Как убежать от прошлого, если жизнь – это замкнутый круг?Тридцать лет назад Винсент Кинг стал убийцей. Отсидев весь срок, он возвращается в родной городок на побережье Калифорнии, где далеко не все рады видеть его снова. Например, Стар Рэдли – бывшая девушка Винсента и… родная сестра той, кого он убил.Тридцать лет назад шериф Уокер был лучшим другом Винсента Кинга. Он так и не смог избавиться от всепоглощающего чувства вины. Ведь именно из-за его показаний Винсент на несколько десятков лет угодил в тюрьму.Тридцать лет назад Дачесс Рэдли еще не родилась. Ей всего тринадцать, а она уже считает себя «вне закона». Правила придуманы для других – не для нее. Только она способна позаботиться о маленьком братике и беспутной матери, которую Дачесс, несмотря ни на что, яростно защищает.И теперь эта ярость запускает цепь событий, обернувшихся трагедией не только для ее семьи, но и для всего города…Роман, который все называют шедевром. Роман об убийстве и возмездии. О тайнах и лжи. О том, на что готовы пойти люди, защищая тех, кого любят. О нерушимой связи между друзьями, семьей и возлюбленными. О добре и зле, и о нас – проживающих всю свою жизнь где-то между…«Этот великолепный роман моментально стал классикой… После того, как вы перевернете его последнюю страницу, вам будет очень сложно – как было и мне – описать этот опыт… Роман отчетливо американский – и в то же самое время абсолютно общемировой». – А. Дж. Финн«Этот роман – тот самый прорыв, о котором мечтает каждый издатель. Богатый как в смысле сюжета, так и характеров, полный конфликтами и напряжением, юмором и трагедийностью, острым писательским чутьем… Добавьте сюда самый убедительный юный персонаж, ничего подобного которому не встречалось последние 10 лет, – и получите наполненную глубоким смыслом историю, наслаждение от первой страницы до последней. Великолепная работа, мистер Уитакер!» – Джон Харт«Мне очень понравилась эта книга – и захватывающий сюжет, и изящный стиль. Но самое главное в ней – это характеры, особенно молодая Дачесс. Свирепая, отважная и очень уязвимая, она спрыгивает к вам со страниц как живая. И Уок… Какое удачное имя! Инспектор полиции в своем собственном неумолимом путешествии… Это книга, которую нужно читать и перечитывать – и нахваливать автора». – Луиза Пенни«Законченная и очень трогательная история преступления, наказания, любви и искупления». – Guardian«Эпическая драма и безусловный шедевр. Вряд ли мы прочтем нечто подобное в ближайшее время». – MirrorКрис Уитакер – не новое имя в литературе. Два его предыдущих романа получили массу восторженных отзывов критиков, а книга «Высокие дубы» завоевала премию CWA John Creasey New Blood Dagger Award за лучший дебют.Представляемый вашему вниманию роман стал подлинным событием в мире литературы. Моментальный бестселлер New York Times, он также получил статус главного триллера 2020 года по версии ряда британских периодических изданий, а также взял престижнейшую литературную премию Gold Dagger Award.Крис живет в Англии вместе с женой и тремя детьми.Как найти свою книгу от издательства Inspiria? Читайте подробный гид по книгам импринта в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "nata12007",
                    "text": "В исполнении Александра Клюквина даже алфавит будет слушаться как нечто гениальное. Книга с хорошим сюжетом, не банально, есть о чем подумать, слушала с желанием продолжения. Стоит внимания",
                    "rating": 5
                },
                {
                    "name": "Ольга",
                    "text": "Меня очень зацепила эта болезненная история, в которой каждый персонаж ведет свою личную войну с миром и чувствует себя одиноким. Это действительно книга о жизни, такая, как она есть, со всей болью и честностью. Рекомендую каждому.",
                    "rating": 5
                },
                {
                    "name": "iphwyi3297",
                    "text": "Качество озвучки комментировать не стоит. Исполнитель Александр Клюквин – значит это Знак Качества. А вот от самой книги я хожу под впечатлением. В ней бурлит жизнь, да еще такая, что дух захватывает. Эта книга заслуживает всех восторженных отзывов и наград, которые сопровождают её шествие по миру. Только пять звёзд!",
                    "rating": 5
                },
                {
                    "name": "Bel_ka",
                    "text": "Прослушала книгу. Спокойная сюжетная линия. Нет захватывающих душу моментов. С середины книги догадываешься об окончании. Но слушать приятно. Озвучка прекрасная. Но восторга нет. И у меня уже который раз вызывают сомнения отзывы которые печатают на ЛитРес, а правдивы ли они?",
                    "rating": 4
                },
                {
                    "name": "Евгения Беспалова",
                    "text": "Начитка Клюквина – это лучшее! Сюжет не нов, но обыгран по-новому и слушать интересно. Но Александр Клюквин – это любовь! Беру все книги, начитанные им, знаю – точно не будет плохо.",
                    "rating": 5
                },
                {
                    "name": "autoreg866962771",
                    "text": "Евгения Беспалова, поделитесь, пожалуйста, названиями книг с аналогичным сюжетом и неплохим литературным языком. Почитал бы. Спасибо!",
                    "rating": 0
                }
            ],
            "genres": [
                "зарубежные детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "941d0fcb076561d6776443c14ac47bcd",
            "title": "Времени нет",
            "author": "Алексей Брусницын",
            "rating": "4,7",
            "price": "349 ",
            "annotation": "Все нормальные люди боятся смерти: материалистов страшит небытие, идеалистов – отсутствие надежной гарантии попадания в рай. Некоторым страх смерти даже мешает жить…Как учил Эпикур: «Не бойся смерти: пока ты жив – её нет, когда она придёт, тебя не будет.» Главный герой повести не из тех простаков, которых утешает подобная софистика, но и не из паникеров. Однако он уже в том возрасте, когда близость смерти заставляет задуматься о том, чего достиг в жизни и, что оставит после себя. Не он первый, кто понимает, что по большому счету – ничего… Это кого угодно огорчит, но происходят события заставляющие по-новому взглянуть как на собственную короткую жизнь, так и на тысячелетнюю историю человечества.Содержит нецензурную брань.",
            "comments": [
                {
                    "name": "Светлана Небольсина",
                    "text": "Замечательный текст плюс замечательный голос, что может быть лучше! У Чонишвили каждый персонаж говорит своим голосом. Как он это делает, непонятно. Я под впечатлением. Всем рекомендую к прослушиванию.",
                    "rating": 5
                },
                {
                    "name": "Игорь Чайка",
                    "text": "Вроде тема вечная и изъюзаная. Но так по-своему автор показал, класс. Пока читал, образы яркие перед глазами, чувства разбередило. И что, особенно мне приятно, всего несколько незнакомых слов. А то современные авторы любят писать слова непонятные. В общем я под впечатлением. Супер",
                    "rating": 5
                },
                {
                    "name": "poluektova_svetlana",
                    "text": "Книга хороша. Она оригинальна, легко читается, стиль автора своеобразен и обаятелен. Автор не боится ни острых поворотов, ни «вечных» вопросов. В описании Древнего Рима есть игра с читателем, которую не буду раскрывать, чтобы не поломать интригу.",
                    "rating": 5
                },
                {
                    "name": "Andrey Ovnanyan",
                    "text": "рекомендую всем, очень интересное изложение, чтец гений, следующих изданий жду с нетерпением. автор большой умничка, ещё раз рекомендую",
                    "rating": 5
                },
                {
                    "name": "Юрий Фермер",
                    "text": "Не смотря на то, что я уже читал эту книгу, я будто открыл ее заново. Красивый голос Сергея Чонишвили и слог автора позволяют наслаждаться произведением на протяжении всех 6ти часов.",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "научная фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "bd015c40485207679c2e3f26e326ff9a",
            "title": "Стальные Волки. Три Звезды",
            "author": "Валерий Увалов",
            "rating": "4,8",
            "price": "249 ",
            "annotation": "После орбитальной бомбардировки Земля лежит в руинах. Погибло девяносто процентов населения, остальным угрожает голод. На Земле бродят остатки роботизированных отрядов пришельцев, создавая угрозу для выживших человеческих анклавов. Привычная жизнь рухнула в одночасье, и теперь миллионы людей с надеждой устремляют свой взор на естественный спутник Земли Луну. Там, под поверхностью, сохранились промышленные кластеры, пищевые фермы и, главное, специалисты, которые способны вдохнуть в разрушенный мир новую жизнь.После возрождения Совета Земной Федерации Михаил Волков входит в его состав и как напрямую, так и тайно начинает влиять на глобальные процессы. Но он не забывает и о своем детище компании РОС и подразделении «Стальные Волки», продолжая создавать новое оружие и технологии. Угроза очередного вторжения никуда не исчезла, и события развиваются стремительно. Вскоре Михаилу предстоит сыграть ключевую роль в судьбе человечества и не только человечества.",
            "comments": [
                {
                    "name": "grifon-2",
                    "text": "очень приятное чтение,люблю космическую фантастику,жалко только что наше настоящее завязано на политике,жадности,слабоумии,люди способные оживить космос остаются лишь мечтателями",
                    "rating": 5
                },
                {
                    "name": "Валерий Увалов",
                    "text": "grifon-2, спасибо за отзыв.",
                    "rating": 0
                },
                {
                    "name": "Grv",
                    "text": "Хочется подбодрить автора, в целом получается неплохо, читать интересно.Главное, чтобы в сюжете не появились жабберы, а то будет почти полный клон другой серии)Тем не менее, как мне кажется, очень много, в какой-то степени, «ляпов», таких, как у «Никиты», дровосека со склада старой военной техники, где без питательного раствора погибла вся органика, внезапно появился живой мозг во время охоты… Можно додумать, что его восстановили на луне, конечно, но тогда Никита бы не помнил своим «мозгом» события с сержантом и не должен был бы быть столь сентиментальным, как и весь момент. В общем скорее некоторые не совсем логичные повороты, которые достаточно шероховатые.Или когда во второй книге точек за плутоном 5, а кораблей в итоге 6, или про \"корабль долетел быстрее, так как избавился от массы, в невесомости космоса то… Или когда медикаменты и т.д. доставлялись на Луну с земли, а тут на миллиард выживших с Луны пошли поставки… После массированной термоядерной орбитальной бомбардировки выживший миллиард, который не готов (недостроенные и заброшенные/разворованные укрепрайоны и инфраструктура) к существованию на «пепелище» это совсем фантастично, да и многие погибли бы в первые недели после.Не в коем случае не критикую за такой ход, ммм… оптимистичный, но как по мне это выглядит уже слишком в сюжете. А вот поворот с расселением людей по солнечной системе, как бы потеря Земли и толчок с технологиями харгов, заставивший выживших людей (коих ну на порядок должно быть меньше, минимум) осваивать всю систему автономными колониями, ну вот что-то такое было бы завораживающим, при должном описании и отдельными главами про создание тех или иных станций, пасхалок, проблем и сюрпризов.И, наверное, некая недосказанность в интересных местах присутствует, как с контактом с Харгами, или их технологиями. Когда как моменты с восьмистепенными персонажами описываются практически от первого лица, как и у ГГ (которого серьёзно забросили в сюжете, как по мне).получается некое: «Миша может всё, что угодно», а пока поговорим про русское оружие и бравых солдат родной земли.\"Подозреваю некое НЛП на фоне общемировых событий, которое в фентезийной и фантастической литературе особенно часто стало проявляться последние годы.Если это не едва заметные «пасхалки», как у Лукьяненко, или хотя бы не около юмористические отсылки Руса, то, на мой вкус, как-то топорно выходит.Тем не менее, 3 звёзды, так как читать было, в целом, интересно, но, уверен, автор может намного лучше, ибо некоторые собственные идеи, прослеживающися в сюжете, прекрасно бы его дополнили, получив развитие, а пока, на мой взгляд, чувствуется именно серьёзное влияние других уже прочитанных серий других авторов. Или даже некая «пристрелка», автор ищет свой стиль, балансируя между дозированием патриотического воспитания и отдельных, весьма кратких, историй о персонажах среди поворотов сюжета.",
                    "rating": 3
                },
                {
                    "name": "kagyuchela",
                    "text": "Мне понравилось. Сюжет, конечно,не нов,но достаточно интересен, чтобы погрузиться в чтение.Автору удается держать баланс между супергеройством и трезвым взглядом на главного героя, и мир в котором он находится.",
                    "rating": 4
                },
                {
                    "name": "Валерий Увалов",
                    "text": "kagyuchela, спасибо за отзыв",
                    "rating": 0
                },
                {
                    "name": "Максим Харитонов",
                    "text": "Сюжет не избитый и но в то же время простой, интересно, захватывающе, не хочется отрываться. С нетерпением буду ждать продолжения.",
                    "rating": 5
                },
                {
                    "name": "Антон Шинкаренко",
                    "text": "Уважаемый автор, неделя прошла, а главы так и нет.Сориентируйте поклонников, когда ждать?А в остальном творчество ваше очень нравится! Жду продолжения",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "космическая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "7d4ff4db06bdf1e9603c9ae00b1fb727",
            "title": "Забег к концу света",
            "author": "Мэтью Рейли",
            "rating": "4,6",
            "price": "279 ",
            "annotation": "Когда Скай и её брат-близнец Рэд переезжают из тихого Мемфиса в Нью-Йорк, их встречают тревожные слухи о девушках, пропавших в их новой школе, и надвигающемся апокалипсисе. Впрочем, это не мешает им осваиваться на новом месте, а Рэду – даже примкнуть к школьной элите.Именно Рэд помогает Скай попасть в «Тайное общество любителей бега» – так назвала себя группа старшеклассников, обнаруживших в Центральном парке подземный портал, который может перенести в будущее. Но, пройдя сквозь портал, Скай, к своему ужасу, понимает, что слухи о надвигающемся конце света правдивы…",
            "comments": [
                {
                    "name": "Fantalogia",
                    "text": " СпойлерВесь мир стоит на ушах после невероятного открытия – к планете приближается облако малоизученных гамма-частиц.☠Ученые расходятся во мнениях, грозит ли человечеству полное вымирание, или кто-то всё же сможет пережить этот катаклизм. А политики уверяют, что никакой опасности нет, и не нужно нагнетать тревожность в обществе.Скай нет дела до всей этой шумихи. Она переезжает в Нью-Йорк вместе со своим братом-близнецом к маме и отчиму-миллионеру, и теперь им предстоит жить на Манхеттене и учится в одной из самых элитных школ города. Но чем престижней школа – тем более дорогостоящие скелеты спрятаны в её чуланах.Очень приятный фантастический young adult от австралийского автора целой кучи бестселлеров Мэтью Рейли, в котором есть:апокалипсис перемещения во временитаинственный майянский порталбудни сливок общества Нью-Йоркашкольный буллингдовольно жёсткое описание смертейПоймала себя на мысли, что не могу вспомнить, когда последний раз читала YA авторства мужчины – не киберпанк, не РПГ, не нанотехнологии, а именно YA! Разве что «Астровитянку» Горькавого. И вот какое дело – главным героям примерно 16-18 лет, но они на удивление адекватны. За всю книгу всего два подростково-неловких поцелуя, немного бабочек в животе, ни одной гейской парочки и ни одного Избранного. Как думаете, это связано?Зато есть довольно подробное описание теории возникновения складок во времени с точки зрения современной физики. Много отсылок к Стивену нашему Кингу. И совершенно сногсшибательное (реально существующее) старинное мужское имя с французскими корнями – Борегард.Из минусов – было скучновато читать про дизайнерские шмотки и про то, как проходят высокосветские балы дебютанток. Это ощущалось, как реверанс автора в сторону девачег. Но возможно, кому-то и понравится.",
                    "rating": 4
                },
                {
                    "name": "Анна",
                    "text": "на книгу обратила внимание в первую очередь из-за обложки, но и тема мне по душе – подростки, надвигающийся конец света. купила, читаю сейчас и не пожалела, советую любителям жанра, все очень достойно и на уровне",
                    "rating": 5
                },
                {
                    "name": "klocihinasofia",
                    "text": "Самая по себе книга интересная на все 5 звёзд, но были моменты за которые я убрала 1 звезду для кого-то это возможно не значимые моменты, но для меня это было важно.Книгу разделили на 7 частей:1 часть спокойная и даже скучная 2 и 3 более динамичны4 части начинаются уже интересные события, все последующие части читаются легко иногда напряжённо.Есть милые моменты ( но их не много), одни из самых милых моментов это с Бо и следующие уже только с Рэдом и отцом. Оз – хороший парень, так что он еще поможет Блу ( в начале не надо говорить что он странный, он просто стеснительный)Кто не будет читать спойлеры вот вам моё заключение.Я еще много могу размышлять на счёт этой книги , ноглавный вывод который я сделала прочитав эту книгу я потеряла много нервных клеток, были напряжённые моменты и не заслуженные смерти.В этом отзыве я постаралась кратко описать свои ощущения и эмоции. Спойлер( НА СЧЁТ КОНЦОВКИ, для тех кто прочитал фрагмент и думает покупать или нет, для меня концовка не плохая подробнее читайте ниже)Могло быть и хуже. Концовка получилась довольно милая. Самое главное что я хочу вам сказать Блу и Рэд живы, в конце они встретились и там были ещё 2 человека.Рэд начал развивать новое общество, он нашёл себе единомышленников.Самое обидно что Рэд и Блу теперь навсегда будут разных возрастов ( Рэд на 20 с лишнем лет старше) это очень было не понятно для меня, я бы хотел что бы они были всё-таки одногодки. А может это и сделало концовку более загадочной. СПОЙЛЕР КТО УМЕР , А КТО ВЫЖИЛ Я написала именно кто выжил в конце , на момент 55 главы Не хочу перечислять кто не выжил , но всё таки скажу про одного героя которого убили не заслуженно, именно из-за него была снята 1 звезда УМЕР Бо , его просто взяли и убили, я не буду говорит кто (читайте книгу и узнаете )Эта была самая тяжёлая для меня смерть ЖИВЫ:Скай Рэд Их родной отецДженниЯ еще много могу размышлять на счёт этой книги , ноглавный вывод который я сделала прочитав эту книгу я потеряла много нервных клеток, были напряжённые моменты и не заслуженные смерти.В этом отзыве я постаралась кратко описать свои ощущения и эмоции.Желаю хорошего чтения",
                    "rating": 4
                },
                {
                    "name": "Lera",
                    "text": "Начала читать книгу, особо ничего от нее не ожидая (думала, что история окажется банальной), но в итоге так увлеклась, что прочла ее за пару дней.Получилась эдакая солянка, где собрали воедино: богатеньких стервозных детишек, путешествия во времени, конец света, постапокалипсис и немного научных объяснений происходящему. В книге довольно много неожиданных моментов, крови, убийств и всякой разной жести. Есть небольшая любовная линия, но она сливается (и это даже хорошо, ибо суть здесь в выживании человечества).В общем, книга неплохая для своего жанра, но финал получился смазанным, будто чего-то не хватает…",
                    "rating": 4
                },
                {
                    "name": "mazrum",
                    "text": "Действительно неплохая, книга про конец света. В меру грустная, в меру жестокая, в меру дающая надежду.Первая половина тянется неспешно, а вторая очень насыщена событиями.",
                    "rating": 4
                }
            ],
            "genres": [
                "научная фантастика",
                "социальная фантастика",
                "триллеры"
            ]
        },
        {
            "id": "98e19434008463283de1c83a8ce17611",
            "title": "Стамбул. Подслушанное убийство",
            "author": "Анна Орехова",
            "rating": "4,9",
            "price": "249 ",
            "annotation": "Небывалое событие в Стамбуле! Во время маркетинговых курсов крупнейшее в мире рекламное агентство объявило, что лучший студент получит должность в лондонском офисе.Нике улыбнулась удача оказаться одной из претенденток. Вот только лекции на английском для нее — тяжкое испытание. Какой там английский! Она и по-русски не всегда понимает. Нет, новые слуховые аппараты работают в разы лучше старых, но идеальный слух возможен только в рекламе.Усложняет задачу и то, что приходится не только учиться, но и отбиваться от нападок конкурентов. Пятнадцать маркетологов готовы на что угодно, чтобы заполучить работу мечты, поэтому не обошлось без ссор, подлянок и подтасовок. К тому же, никто не предполагал, что соревнование за престижную должность обернется убийством.Кто преступник? Связано ли это с курсами? Будут ли еще жертвы? Ситуация обостряется, когда Ника понимает, что на нее хотят повесить убийство.",
            "comments": [
                {
                    "name": "Viktoria Pavlova",
                    "text": "Довелось выступить бета-ридером этой книги, то есть тем человеком, который вычитывает на ляпы и ошибки перед публикацией. Книга прочиталась легко, практически запоем, частенько приходилось себя останавливать и уговаривать читать медленнее, ошибки разные искать, а не просто провалиться в историю. Как человек с большим опытом бетства могу сказать, что такое случается редко. Вообще все книги Анны классные, но «Стамбул. Подслушанное убийство» совершенно очаровательна. И само преступление, и переживания героев, и шутки, и триллер – все закручено в правильном соотношении почти классического детектива. Очень классные сцены вышли на фитнесе, а еще в кульминации, не оторвешься. Рекомендую к прочтению.",
                    "rating": 5
                },
                {
                    "name": "User69047-4",
                    "text": "Анна Орехова ,для меня открытие 2021 года ! совершенно случайно я прочитала «Барселона под звуки смерти» мне очень понравилось! и в января 2022 года вышло продолжение «Стамбул. Подслушанное убийство» . Прочитала за два вечера ,мне понравилось Главную героиню уже успела полюбить всей душой ,жду продолжения с не нетерпением Автору спасибо за труд ",
                    "rating": 5
                },
                {
                    "name": "YuryUshakov",
                    "text": "Ждал аудиокнигу, но решил поддержать автора покупкой, а потом и читать начал с экрана. Да так и прочитал. Прочитал быстро, запойно. Посмеялся над шуточками, порадовался любопытным фактам, о которых не знал (типа, первого, хоть и по легенде, авиатора). Намотал на ус всякие фишки из мира рекламы-маркетинга. С удовольствием погрузился в атмосферу Турции, где никогда ещё не был. Само собой, переживал, волновался, насыщался сюжетом.Проработка характеров и событий у Анны, конечно, на высоте. Так что всем рекомендую, жалеть не придётся! Анне новых замыслов, вершин и прочих успехов!",
                    "rating": 5
                },
                {
                    "name": "kostareva-anna",
                    "text": "\"Стамбул\" - одна из тех замечательных книг, которая погружает в себя с первой секунды чтения. Не нужно долго раскачиваться, пытаясь вникнуть в сюжет - просто опустил глаза в книгу и мгновенно, как будто в Омут памяти, уже летишь кубарем в описанные мизансцены. Для остального мира тебя уже нет.⠀Это отличный, многослойный детектив, со множеством загадок, трудностей и опасностей. Всё переплетено, как у королевы детектива леди Агаты, и приправлено современными технологиями, маркетинговыми уловками, турецким колоритом и необычной главной героиней.⠀Да, Ника - слабослышащая, и слуховой аппарат не даёт ей возможности жить полной звуками жизнью. Анна Орехова погружает нас в мир главной героини, в котором часть слов приходится угадывать из контекста, а часть и вовсе остаются непонятыми. Это позволяет лучше понять, как трудно живётся людям с оганичениями, ведь то, что мы считаем обыденностью и порой не ценим, для них недоступно.⠀Одна из фишек книги, как и предыдущей, \"Барселона под звуки смерти\" - множество маркетинговых тонкостей, описанных понятным языком. Очень интересно было читать про задания, которые давались студентам на конкурсе. В одном из них даже случился неожиданный книжный интерактив: прежде, чем читать дальше, я сама попробовала придумать название для новой модели описанного автомобиля. И моя версия совпала с версией Ники.⠀Повороты сюжета предугадать невозможно, с героями раз за разом происходят события, которых не ждёшь. И это не просто \"экшен ради экшена\" (хотя и он тоже будет), всё вписывается в логику повествования и не даёт читателю заскучать. В сцене с айфоном я переживала за героиню как за себя.⠀Писательница ловко закамуфлировала главного злодея, которого я смогла вычислить только под конец детектива, и финал тоже удался на славу, оставив чувство удовлетворения. Красочные описания Стамбула, турецкой еды и милых котиков заслуживают отдельных тёплых слов. Захотелось побывать в этом чудесном городе и увидеть своими глазами всё описанное в книге.",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Петлин",
                    "text": "Я очень люблю Стамбул и меня привлекло название книги. Ранее книг этого автора не читал и ничего про неё не слышал. Впрочем, детективы прочитать я не против, особенно хорошие, затягивающие. Приступив к чтению я понял, что произведение очень необычное. Главная героиня – глухая, пользуется слуховыми аппаратами и это вызывает немало сложностей в общении. В книге сложности переданы хорошо, курсивом выделены непонятные слова, смесь слов. Где-то я догадывался, что написано, где-то – нет. Читаю я быстро, но на этих местах запинался, подыскивая варианты. В моменты, когда сюжет развивался быстро, меня это откровенно раздражало и я перестал концентрироваться и разгадывать непонятные слова. Тут дело пошло веселее!В аннотации обещана атмосфера Стамбула. Что же, город я знаю неплохо, особенно его туристическую часть, где и происходит всё действие романа. Признаться, постоянно ощущал какие-то нестыковки. Мне показалось, что прилетевшая героиня романа едет из аэропорта Сабиха Гекчен, так как цена поездки была 20 лир и ехали из азиатской части города. Международный аэропорт находится на европейской стороне и из его можно доехать гораздо ближе к месту проживания героини, нежели площадь Таксим. Далее, место проживания друга осталось загадкой, так как он с Галатской башни показывал свой дом, но при этом жил в 10 минутах от главной героини. Но это – придирки. На самом деле, особенно если вы не знаете Стамбул в подробностях, вы не сможете заметить каких-то мелких нестыковок. Потому что в книге оказался отличный детектив! Да-да, отменный, в духе Агаты Кристи, когда ограниченное число подозреваемых оказались в замкнутом пространстве. Автор умело ведёт повествование, вскрываются новые подробности, происходят новые события и подозрения падают то на одного, то на другого. До конца книги я не догадывался, кто убийца, хотя в какой-то момент у меня было подозрение. Но нет! Оно не укрепилось и поэтому финал был неожиданным. Конечно, книга несколько девочковая. Мне не были близки душевные терзания героини или вопросы макияжа и нарядов. Однако, это не мешало мне наслаждаться чтением. Глухота главной героини – неожиданно, создаёт массу ситуаций непонимания, проблем. Это определенный шарм книги, которого в других книгах нет. Да, у нас были одноногие детективы или детективы, не покидающие свой дом. Теперь у нас есть и глухой главный герой. Это необычно и ново.Книга мне понравилась. Она не идеальна, но я читал запоем и думаю, что надо прочитать другие книги автора. Рекомендую к прочтению всем, это очень хороший детектив!",
                    "rating": 5
                }
            ],
            "genres": [
                "классические детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "aea5df853de5c16ca94bba3b896053eb",
            "title": "Живой лед. Том 7",
            "author": "Дмитрий Витальевич Шелег",
            "rating": "5,0",
            "price": "249 ",
            "annotation": "Продолжение приключений Ивана Морозова.\nЦикл «Живой лёд». Том 7. \nЧЕРНОВИК\nПредполагаемый объем: около 11 авторских листов",
            "comments": [
                {
                    "name": "Николай Александрович",
                    "text": "Всё бы было замечательно если бы не одно но, автор уже пишет седьмую книгу а аудио версии даже на пятую нет, что крайне печально так как не у всех есть время читать книги а вот аудио формат это самое то",
                    "rating": 0
                },
                {
                    "name": "Инесса Салькова",
                    "text": "Наконец то продолжение! Морозову уже 20, он настоящий глава рода, враги 10 раз подумают, прежде чем перейти ему дорогу. Два года спокойной жизни подходят к концу, впереди новые испытания и... впрочем, прочитайте лучше сами!",
                    "rating": 5
                },
                {
                    "name": "Илья Вандышев",
                    "text": "Советую прочитать всем тем, кому нравится развитие главное героя, прокачка как собственных способностей так и становление в обществе. Будут стычки.В этой части наконец-то и любовная линия пойдет на развитие к какому то результату ;) Приятного Вам чтения!",
                    "rating": 5
                }
            ],
            "genres": [
                "бояръ-аниме",
                "приключенческие боевики",
                "приключенческое фэнтези",
                "развитие личности",
                "Самиздат",
                "фантастический боевик",
                "черновик",
                "Редактировать"
            ]
        },
        {
            "id": "3269e947c574f86416defa9671822407",
            "title": "Последняя жертва",
            "author": "Джон Маррс",
            "rating": "5,0",
            "price": "359 ",
            "annotation": "ОТ АВТОРА БЕСТСЕЛЛЕРА «THE ONE. ЕДИНСТВЕННЫЙ»,ЛАУРЕАТА ПРЕМИИ INTERNATIONAL THRILLER WRITERS AWARD 2021.В моем мире не бывает совпадений. Только тщательно выстроенные сценарии…Одну жертву убийца парализовал прямо на переполненной платформе метро в час пик – и сбросил под поезд. Вторую утопил в алкоголе. И это только начало. Каждое убийство экзотично и не повторяет другие. Кажется, между ними нет связи. Но она есть…Для детектива Бекки Винсент это расследование может стать скачком в карьере. Требуется «самая малость»: найти нужное лицо среди моря лиц на камерах подземки. Бекка обращается к Джо Расселу из полуофициального отдела лондонской полиции, сотрудники которого известны как супер-распознаватели. Их феноменальная память содержит огромную базу лиц разных людей, позволяет проводить распознавание эффективнее компьютера и выстраивать недоступные обычному человеку цепочки ассоциаций. Рассел включает свои уникальные способности на полную. Но время не на их стороне. Убийца вычеркивает из своего списка всё новые и новые имена, действуя по лишь одному ему ведомой логике. Как найти связь между жертвами, пока он не добрался до последней из них? Атмосферный триллер о серийном убийце с оригинальным нарушением законов жанра от звезды психологического саспенса.«Живая и напряженная книга. Неудивительно, что Маррс столь популярен – с такими-то органичными персонажами, замечательными идеями и блестящим повествовательным даром». – Sunday Express«Грандиозный, пронзительный триллер». – The Sun«Одна из тех книг, которые побуждают пренебречь домашними и рабочими обязанностями, отложить прием пищи и сон». – The Irresponsible Reader«Маррс поистине блестящ в лихих поворотах сюжета и адреналиновой гонке повествования». – Питер Джеймс«Шок на каждой следующей странице». – Wall Street Journal",
            "comments": [
                {
                    "name": "Известный  коллекционер",
                    "text": "Книга мне понравилась, как и все книги автора заходит на ура. Всем советую обязательно познакомится с этим автором. Он один из лучших на сегодняшний день. Желаю автору не останавливаться и продолжать делать качественные книги.",
                    "rating": 5
                },
                {
                    "name": "артем.комлев",
                    "text": "От Джона Маррса как всегда только самые запутанные события и психологически отточенные персонажи. Неудивительно, что у автора столько поклонников, он до последнего растягивает интригу и не даст повода зевнуть!! Чтец отлично справилась, голос что надо",
                    "rating": 5
                },
                {
                    "name": "Красамира",
                    "text": "артем.комлев, вы хотя бы осознаёте, насколько больные люди это сочиняют и о каких больных персонажах идёт повествование? педофил-педераст работает в полиции??????? служитель, типа, закона???????? А через 10 лет уже \"клёвый отец семейства\"???????????????это пациенты психиатрии в её худшем смысле, насколько больно общество, если о подобном вообще пишут?",
                    "rating": 0
                },
                {
                    "name": "Елена Третьяк",
                    "text": "Все время прослушивания требования матери к Бекке относительно ее дочери заставляли меня подпрыгивать от возмущения, особенно после озвучивания всех исходных данных. По итогам прочтения к Хелен один вопрос-ну теперь-то Бекка сможет все свое время посвятить ребенку, правда? Довольна теперь? Что касается остальной истории… Непонятно к чему здесь приплели ЛГБТ. на сюжет это не влияет, получается впихнуть лишь бы впихнуть. Сама история тоже достаточно избита, я предугадала все события до/после после того как узнала кто жертва 3 убийства. Хотя концовка удивила.",
                    "rating": 5
                },
                {
                    "name": "Наталия Казанюк",
                    "text": "autoreg936170599, мне понравился ваш коментарий, полностью согласна",
                    "rating": 0
                },
                {
                    "name": "Евгения",
                    "text": "Детектив прослушался быстро, буквально на одном дыхании. Ранее уже читала другие произведения Джона Маррса, поэтому знала, что меня ожидает качественный психологический триллер, связанный с высокими технологиями. \"Последняя жертва\" не обманула моих ожиданий — великолепная, напряженная книга с неожиданной развязкой. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "sofya.kochkina.05",
                    "text": "Сюжет интригующий. Догадки не всегда совпадают с сюжетом, то есть встречаются неожиданные повороты. Можно порекомендовать к прочтению только взрослым.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "71451ad5a155e205b2463af3e1485703",
            "title": "Безмолвный пациент",
            "author": "Алекс Михаэлидес",
            "rating": "4,6",
            "price": "419 ",
            "annotation": "Жизнь Алисии Беренсон кажется идеальной. Известная художница вышла замуж за востребованного модного фотографа. Она живет в одном из самых привлекательных и дорогих районов Лондона, в роскошном доме с большими окнами, выходящими в парк. Однажды поздним вечером, когда ее муж Габриэль возвращается домой с очередной съемки, Алисия пять раз стреляет ему в лицо. И с тех пор не произносит ни слова.Отказ Алисии говорить или давать какие-либо объяснения будоражит общественное воображение. Тайна делает художницу знаменитой. И в то время как сама она находится на принудительном лечении, цена ее последней работы – автопортрета с единственной надписью по-гречески «АЛКЕСТА» – стремительно растет.Тео Фабер – криминальный психотерапевт. Он долго ждал возможности поработать с Алисией, заставить ее говорить. Но что скрывается за его одержимостью безумной мужеубийцей и к чему приведут все эти психологические эксперименты? Возможно, к истине, которая угрожает поглотить и его самого…Алекс писал «Безмолвного пациента» в то время как работал над сценарием фильма «Аферисты поневоле» с Умой Турман и Тимом Ротом в главных ролях. Именно Ума Турман предложила Михаэлидесу сделать главную героиню – Алисию – художницей. Писателю эта идея пришлась по душе: ведь героиня его любимого романа «Кошачий глаз» Маргарет Этвуд также была художницей. Как только он представил Алисию именно в этой профессии, она сразу «ожила».Алекс признается, что процесс написания «Безмолвного пациента» в одиночестве в кафе или в квартире был самым счастливым в его творческой жизни. «Просто работа над предложением, перемещение слов, поиск правильного синонима – все это делает меня очень счастливым», – говорит писатель.Права на экранизацию принадлежат продюсерской компании Брэда Питта Plan B Entertainment, и Алекс отмечает, что заново пересоберет эту историю в сценарий.«Самый неожиданным и потрясающий воображение финал за последнее время!» – Блейк Крауч.«Умное, сложное и напряженное повествование»,– Ли Чайлд.«Этот острый и умный роман буквально поразил меня – а я уверяю вас, это очень непросто сделать. Благодарность автору. Особая благодарность…» – Джоанн Харрис, автор романа «Шоколад».",
            "comments": [
                {
                    "name": "Евгения Родикова",
                    "text": "О книге: завязка была интересная, а дальше довольно ровное повествование, развязка непредсказуемая. Но, на мой взгляд, эта развязка делает книгу алогичной. Вообще я удивлена таким количеством положительных отзывов. Считаю, что книга совсем необязательна к прочтению.",
                    "rating": 3
                },
                {
                    "name": "Yanna19",
                    "text": "Книга очень интересная, прочитав фрагмент ,с нетерпением ждала выхода! Очень непредсказуемая развязка ,как гром среди ясного неба! И достоверные (не выдуманные ) психологические факты ! В общем читайте ,не пожалеете!",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "autoreg425894267 Polga",
                    "text": "Простой и ясный стиль изложения, неимоверно четкое описание происходящего, не замечаешь, как «зависаешь» над текстом и вспоминаешь свое детство, оцениваешь свои детские шрамы; местами болезненно.Понравилось. Читайте. Психологии в этом произведение, как мне кажется больше, чем детектива, но в этом, как говорится, и изюм.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Евгения Ситникова",
                    "text": "Книга не оправдала ожиданий: вопреки восторженным отзывам в духе «прорыв года, потрясающе», у меня остались самые посредственные впечатления. Автор вроде бы как держит читателя в напряжении всю книгу, предвещая некий совершенно неожиданный финал, тогда как финал окажется довольно смазанным и, как ни странно, предсказуемым. Читается быстро, легко. В некоторых моментах герою очень сопереживаешь. Вот, пожалуй, и все.",
                    "rating": 3
                },
                {
                    "name": "block_User97851-7",
                    "text": "es2604, хотел бы посоветовать роман Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Ната Ерм",
                    "text": "Очень захватывающее произведение. Прочла на одном дыхании за 8 часов выходного дня, забыв обо всех делах и планах. Давно ТАК не увлекалась книгой.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "09659431757bb37422fb3636ea4d7371",
            "title": "Лисьи броды",
            "author": "Анна Старобинец",
            "rating": "4,6",
            "price": "499 ",
            "annotation": "«Лисьи Броды» – новый роман Анны Старобинец, приключенческий мистический триллер про затерянное на русско-маньчжурской границе проклятое место, в котором китайские лисы-оборотни встречаются с советскими офицерами, а беглые зэки – с даосом, владеющим тайной бессмертия. Захватывающее и страшное путешествие в сердце тьмы, где каждый находит то, что он заслужил: кто-то – любовь, иные – смерть, и абсолютно все – свою единственно верную, предначертанную то ли богом, то ли чертом судьбу. Копирайт© StorysidеВ формате a4.pdf сохранен издательский макет книги.В книге нет иллюстраций.",
            "comments": [
                {
                    "name": "Некто",
                    "text": "Рецензия на эту книгу – исключительно мое мнение, не претендующее на объективную оценку. Поэтому фразы «как мне кажется» и «я так считаю» просто буду опускать. Но эти фразы подразумеваются на протяжении всего текста.Не могу сказать, что книга не понравилась – интересно периодически, особенно в самом начале. Исторические события в этой книге – примерно как картонка с нарисованным озером на сцене, обозначающая, что действие происходит вот тут, рядом с водоемом. Но вот натурализм в этом романе просто зашкаливает. Если сначала дело ограничивалось убитыми мухами, раздавленными мокрицами, упоминанием гноя и крови, то потом уже, позвольте цитату, – Остапа несло. Описание вкуса и запаха причинных мест, детализация всех мыслимых человеческих отправлений, а уж подробности интимных отношений надолго могут убить всякое желание такого рода отношений даже у озабоченных пубертатных подростков. На фоне всего этого грубая нецензурная лексика выглядит просто милым элементом фольклора.Те, кого это не смущает, вполне могут быть заинтересованы романом. Но вот советовать данное произведение никому не стану. Книга дочитана ( уплОчено же!), больше ни одной книги этого автора не куплю. Да и с этой долго думалось, что же делать. Перечитывать однозначно не буду. Подарить кому-то из знакомых – прослыть человеком с нездоровой психикой. Поэтому книга была просто «забыта» в общественном транспорте. Может, она достанется менее впечатлительному и менее брезгливому читателю.",
                    "rating": 3
                },
                {
                    "name": "sigi2009",
                    "text": "Наконец-то! Какое счастье, что у Анны Старобинец вышел новый роман! Читала про экспедицию Анны в Китай и Маньчжурию для сбора материала, про таинственных и коварных лис и мир между мирами – и рада прочитать теперь новый роман.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "sigi2009, не подошло",
                    "rating": 0
                },
                {
                    "name": "Люда Могильная",
                    "text": "Визжу от восторга! Давно не попадалось столь захватывающее произведение.  Отлично закрученный сюжет, прекрасный язык. Браво автору!",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Polina1768, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "KElen",
                    "text": "Отличный детективно-приключенческий роман, здесь и история, и мистика, параллельные миры, магический реализм, романтическая линия, при этом смешении жанров все очень складно и продуманно, просто браво автору! Несмотря на великий объем романа несколько дней не могла оторваться, сюжет как американские горки, оригинально и шикарно написано, кинематографично, прямо просится сериал, есть что показать. Сюжет в основном 1945 год, граница с Маньчжурией, время интересное, есть отсылки к началу прошлого века, зеки, НКВД, особисты, ламы, японцы, староверы, менталисты, оккультизм... всего не перечислить, что есть в романе и это так увлекательно написано, очень зрелый роман. Рекомендую, не пожалеете о времени, проведенном с книгой!",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Анна *****",
                    "text": "Первая половина читалась хорошо и многообещающе, но со второй начался какой то поток сознания. Ну хоть сюжетная линия продолжала прослеживаться худо бедно, и на том спасибо. Перечитывать не буду, рекомендовать тоже.",
                    "rating": 2
                },
                {
                    "name": "block_User97851-7",
                    "text": "Анна *****, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                }
            ],
            "genres": [
                "мистика",
                "триллеры"
            ]
        },
        {
            "id": "61633fa6197a91c141007c23f4c70b9c",
            "title": "The One. Единственный",
            "author": "Джон Маррс",
            "rating": "4,6",
            "price": "449 ",
            "annotation": "ЛУЧШИЙ ФАНТАСТИЧЕСКИЙ ТРИЛЛЕР-2018 ПО ВЕРСИИ WALL STREET JOURNALAMAZON BESTSELLER #1БУДУЩИЙ ХИТ NETFLIXВзгляните на своего партнера и скажите честно: он (или она) – действительно тот самый ЕДИНСТВЕННЫЙ? Вы в этом уверены?Есть способ проверить! Открыт ген идеальной совместимости. Все, что требуется, – простой тест ДНК, и программа сама обнаружит вашу вторую половинку, того, кто создан природой исключительно для вас, – как и вы для него. Интересно? Готовы пройти тестирование? Даже если у вас уже есть любимый человек? А что если программа скажет, что он вам не подходит, – расстанетесь? Что если ваш избранник окажется гораздо старше или моложе, одного с вами пола… или вообще серийным убийцей?Пять разных людей получили сообщение о том, что идеальный партнер для них найден. Каждый вот-вот встретит свою настоящую любовь. Но будущее в духе «и жили они долго и счастливо» уготовано не всем. Родственные души тоже имеют свои секреты – каждый мрачнее, страшнее… и убийственнее другого.«Не просто психологический триллер, а как будто очень длинный новый эпизод “Черного зеркала”. И написано с таким знанием дела, что поневоле думаешь: такое может и на самом деле произойти». Peterborough Telegraph«Чтение, влекущее в темные глубины. Есть что переосмыслить».The Sun«Шок на каждой следующей странице». Wall Street Journal«Да уж, пути “настоящей любви” более чем неисповедимы… Это завораживает». Library JournalБольше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Ксения Морозова",
                    "text": "Мне очень понравилась книга. Понравилась идея, что существует твоя идеальная половинка и чтобы найти ее надо сдать тест ДНК. Пять интересных историй. Пять не пересекающихся сюжетных линий. К конце почти каждой главы неожиданный поворот истории. Сюжет захватил и не отпускал. Только я начала читать первую главу и меня уже было не оторвать.",
                    "rating": 5
                },
                {
                    "name": "Viktoriya Nikulina",
                    "text": "Вау! Прочла на одном дыхании. Что то новенькое, не принадлежащее ни одному жанру. Рекомендую! Похоже на эпизод из Чёрного зеркала;)",
                    "rating": 5
                },
                {
                    "name": "Александр Щербин",
                    "text": "С трудом дочитал. Очень натянуто, множество противоречий, абсолютно нелогичных вещей, читаешь и не веришь ни в одну из описанных историй. Разочарован в книге. Не рекомендую.",
                    "rating": 1
                },
                {
                    "name": "Светлана",
                    "text": "Книга разочаровала, не стоит потраченных денег и времени. Понравилась задумка. Но слишком поверхностно раскрыты герои. Только маньяк обрисован поярче всех. Много пафосных диалогов. После прочтения остался привкус мерзости. Возможно потому что слишком подробно раскрыли сцены убийства. Хотя если вспомнить всех героев, то понимаю что не один из них не приглянулся.",
                    "rating": 1
                },
                {
                    "name": "Alexandra Smotrova",
                    "text": "достойное произведение! Идея захватила с первых минут. Несколько интересных историй, неожиданные повороты сюжета. Я думаю нас ожидает экранизация книги в скором времени.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная фантастика",
                "социальная фантастика",
                "триллеры"
            ]
        },
        {
            "id": "492ed1dce4fa1c114319458d3a0cab26",
            "title": "Варяг. Сквозь огонь",
            "author": "Александр Мазин",
            "rating": "4,8",
            "price": "399 ",
            "annotation": "Их земля – от вечной мерзлоты до теплого Черного моря. Скоро эту землю назовут Русью, но сейчас русь – это те, кто идет за великим князем-варягом. Вожди многих племен, предводители дружин и хирдов.Тот, кого когда-то звали Серегой Духаревым, а нынче – Вартиславом Дерзким, один из них. Близится день, когда его корабль станет частью варварского флота, бросившего вызов самой Византийской империи. Но чтобы пройти сквозь огонь, одной дерзости точно не хватит.Роман легендарной серии главного автора исторической фантастики.Александр Мазин – автор более трех десятков книг, изданных общим тиражом около 3 000 000 экземпляров.",
            "comments": [
                {
                    "name": "ARTEM ANTONOV",
                    "text": "Наконец то вышло долгожданное продолжение , спасибо автору за его работу так держать , удачи и успеха в своём творчестве !",
                    "rating": 5
                },
                {
                    "name": "Умняш",
                    "text": "Мне очень понравилась идея перерождения Духарева! Интересно наблюдать за возвышением Варта, 14-летний воевода – это круто!",
                    "rating": 5
                },
                {
                    "name": "Георгий Степанов",
                    "text": "Эх, приятно конечно увидеть новую книгу, но что-то серия как по мне излишне затянулась. А \"Статегия\" забросилась, хотя клифхенгер в конце крайней книги жирно намекал на продолжение...",
                    "rating": 4
                },
                {
                    "name": "Коннов И. 1987",
                    "text": "Наконец-то выходит продолжение самого любимого моего автора. Эта серия просто супер, характеры героев прописаны, историчность имеет место быть. Было опасение что серия закончилась, но..выход найден).",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Коннов И. 1987, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                },
                {
                    "name": "Вячеслав Сергеевич П.",
                    "text": "Книги Мазина читаю давно и хочу сказать, что автор не собирается сбавлять обороты! Каждая новая история рождается из предыдущей и сюжетно с ней связана. Действующие лица интересные личности, а не безликие воины. За развитием событий наблюдаешь не отрываясь",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "историческое фэнтези",
                "попаданцы"
            ]
        },
        {
            "id": "8a0a50c43bace2d18fac4663bf5373bf",
            "title": "Электрошок. Новая реальность",
            "author": "Сергей Тармашев",
            "rating": "4,7",
            "price": "379 ",
            "annotation": "С тех пор как пропало электричество, прошло уже больше недели. В городе царят хаос и анархия, по улицам бродят банды вооружённых отморозков, а всякая власть сократилась до радиуса полёта пули.Запасы топлива и продуктов иссякают, зима приближается, и с каждым днём обогревать остывшие дома становится всё сложнее. Пока наивные глупцы тешат себя надеждой на прекращение блэкаута и возвращение к прежней жизни, те, что посмышлёнее, уже поняли: прежний мир ушёл навсегда. Всё чаще и чаще они встают перед вопросом: чем ты готов пожертвовать ради выживания?",
            "comments": [
                {
                    "name": "Катенька",
                    "text": "Мы с мужем обожаем Тармашева. Все его книги прочли. Единственный из известных мне, кто адекватно раскрывает глаза на окружающую нас реальность, тенденции в обществе и малообещающие перспективы на будущее. Электрошок – не исключение. Да, местами затянуто описание всяких «овечкиных», приходится перелистывать, ибо «рукалицо» и читать по-долгу такое невозможно. Другое дело – Ирочка. Но есть и плюсы: чем больше я о них читаю, тем больше мне хочется заняться собой, чтобы не быть, как они. Особенно интересны вкрапления, раскрывающие тему других серий автора. Например, Занз Виэт, рассуждающий о серых и иллюзорных. Да и сам он довольно колоритный персонаж со своим чувством юмора. Жаль, что книги выходят не так часто, как хотелось бы. Но мы ждём и с радостью пополняем коллекцию каждой новинкой Сергея Сергеевича.Теперь будем ждать Предысторию.",
                    "rating": 5
                },
                {
                    "name": "autoreg866864661",
                    "text": "Очень увлекательно, как и всегда у Тармашева! Читая эту книгу,  постоянно думаю, что бы я делал, в подобной ситуации. И вывод напрашивается сам собой...",
                    "rating": 5
                },
                {
                    "name": "Алексей Субботин",
                    "text": "Как и в предыдущей книге: слишком много ненужных и неинтересных персонажей. Слишком много событий, не играющих никакой существенной роли. Полезный объём книги - одна пятая от всего текста. Купил книгу только из-за Иры-лучницы и Занз Виэта. Ах да, +1 звезда к оценке за юмор нефелима. И ещё +1 звезда за кое-что ещё.",
                    "rating": 3
                },
                {
                    "name": "Иван Карлов",
                    "text": "Медленное развитие сюжета… Сильно много сюжетных линий. В результате за две книги только-только начали завязываться развитие историй.",
                    "rating": 0
                },
                {
                    "name": "Андрей Клепин",
                    "text": "Тармашев будит людей и заставляет мыслить глобально в чем смысл нашей жизни? Какой след оставляем в масштабах Космоса? Все книги многоплановы и многомерны «в доме Отца моего обителей суть много» Желаю Сияющего Пробуждения России и нашему Миру!",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика"
            ]
        },
        {
            "id": "bb2ef8369754562e006c55cf64a9fd62",
            "title": "Три дня Индиго",
            "author": "Сергей Лукьяненко",
            "rating": "4,8",
            "price": "343,20 ",
            "annotation": "«Три дня Индиго». Второй роман из цикла «Изменённые», продолжение романа «Семь дней до Мегиддо».Прошло всего две недели с того момента, как Максим Воронцов стал Призванным и защитил Гнездо Изменённых. Но события совершают новый и неожиданный поворот. На этот раз помощь Максима требуется могущественным и таинственным Продавцам… а наградой за эту помощь может стать то, чего он хочет больше всего на свете.И этот путь уведет его далеко за пределы Москвы…Подробный гид по творчеству Сергея Лукьяненко читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Maikl Baklan",
                    "text": "А ведь говорили, что Лукьяненко исписался. Не верьте! Мне очень даже зашло. Сергей Васильевич, жги дальше – глаголом, инженер ты, наших, человеческих душ. Спасибо.",
                    "rating": 5
                },
                {
                    "name": "Aminoeva",
                    "text": "Maikl Baklan, согласна с Вашим мнением. Книга мне тоже пришлась по душе.",
                    "rating": 0
                },
                {
                    "name": "Екатерина Полунина",
                    "text": "Читаю с большим удовольствием и даже с какой-то нежностью что ли… как будто 20 лет назад. Являюсь поклонницей творчества С.В. больше половины своей жизни ))) Не пожалела ни об одной прочитанной книге, а сейчас – ни об одной прочитанной странице.",
                    "rating": 5
                },
                {
                    "name": "Оксана Яковлева",
                    "text": "очень долгожданное продолжение! интересно, какие приключения выпадут на долю главных героев? ! жду каждую главу с нетерпением. ",
                    "rating": 5
                },
                {
                    "name": "Ирен Норова",
                    "text": "Любимый автор, прочитала практически все книги Лукьяненко. Все книги автора на высоте бесспорно. Рекомендую всё, читайте и не пожалеете.",
                    "rating": 5
                },
                {
                    "name": "mr goldye",
                    "text": "с детства обожаю творчество Сергея и в этот раз зачитался так же, как и всегда в захлеб,очень жду продолжения☺☺☺, быстрее бы",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "детективная фантастика",
                "космическая фантастика",
                "социальная фантастика"
            ]
        },
        {
            "id": "c197bca4ffd0ffb4a6592fd12d7e925c",
            "title": "Тайна пациента",
            "author": "Лорет Энн Уайт",
            "rating": "4,7",
            "price": "349 ",
            "annotation": "Лили – уважаемый психотерапевт, жена и мать. Ее жизнь кажется образцовой. Но она как никто другой знает – у каждого есть неприглядные секреты. Стоит лишь послушать ее пациентов…Когда в город приезжает раскованная Арвен и ее шестнадцатилетний сын, секреты местных жителей в одночасье оказываются под угрозой. Потому что Арвен знает своих новых соседей гораздо лучше, чем они предполагают.И тут случается убийство. Все к этому шло.Подозреваемых несколько, а Лили – в эпицентре событий. Она знает много, слишком много. И скрывает не меньше.«Выдающийся психологический триллер».▫– Publishers Weekly",
            "comments": [
                {
                    "name": "User77115-22",
                    "text": "За видимым благополучием кроются такие демоны, что страшно представить. Одна женщина приехала в фешенебельный район издалека и будто бы ткнула палкой в муравейник. Ей удалось пробудить древнее зло, о котором все давно забыли. Зло это совсем не мистическое, оно кроется внутри людей, которых все привыкли считать прекрасной семьей и добрыми соседями. Хорошо построена сама композиция романа. В первой же главе мы видим, как умирает один из героев. Эту загадку нам предстоит разгадывать. Мастерски выписанные характеры персонажей. Психологическая точность в описании эмоций и внутренних переживаний. Это та книга, которую не можешь отложить, пока не дочитаешь. Можно взглянуть на историю с разных сторон, персонажей, глазами которых мы ее видим, сразу несколько. Причем некоторые из них — дети. А детский взгляд в принципе отличается от взрослого. И то, что он есть, это потрясающе. Больше эмоций получаешь, читая.",
                    "rating": 5
                },
                {
                    "name": "Mika",
                    "text": "Читала все опубликованные книги автора, очень нравится ее творчество,но эта книга огромное разочарование! Купила только из-за того,что понадеялась на мастерство автора. Книга сырая совсем. Слишком затянуто, слишком заметны потуги создать интригу.Сюжетные линии делятся на разные периоды совершенно неудачным образом. Ещё и смешалось все в одну кучу. Из главной истории получилась бы роскошная книга, но сюда приплели серийного убийцу, детектива с проблемами в личной жизни и личной заинтересованностью, что стало уже избитым клише данного жанра. Очень жаль потраченного времени, дочитала исключительно из интереса как же автор обыграет концовку, но как и ожидала, все вышло скомканно, сыро и несуразно.",
                    "rating": 1
                },
                {
                    "name": "576409",
                    "text": "Первое, что хочу отметить неграмотный, просто ужасный перевод, странно, что никто об этом не упомянул, сначала раздражало, а потом было только смешно, очень отвлекало от сюжета.Сам сюжет мог быть и неплох, если бы герои как-то более адекватно реагировали на происходящие с ними события, а не постоянно копались в своих смешных и неправдоподобных чувствах.",
                    "rating": 3
                },
                {
                    "name": "autoreg911594811",
                    "text": "Не понравилась. Скучно и растянуто. Все страдают до надрыва. Чувства юмора ноль. Вместо саспенса - постоянные переживания и нагромождение неправдоподобных совпадений. Большой регресс по сравнению с серией о Палоррино.",
                    "rating": 1
                },
                {
                    "name": "Марат",
                    "text": "Смешанные чувства по поводу прочитанного. В целом интересная и очень мрачная история, но в отличие от автора я не верю в перерождение главной героини. Ну и раскрытие преступления на троечку: роль полиции чисто формальная",
                    "rating": 4
                }
            ],
            "genres": [
                "зарубежные детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "38efbfa8519be5d521c715cb2082c0fa",
            "title": "ПОСТ",
            "author": "Дмитрий Глуховский",
            "rating": "4,4",
            "price": "399 ",
            "annotation": "Представляем первый русский аудиосериал «ПОСТ» Дмитрия Глуховского, создателя вселенной «Метро-2033» и автора бестселлеров «Будущее» и «Текст», прочитанный самим автором.После короткой и яростной войны с применением секретного оружия, от прежней России осталась небольшая часть, которая называет себя Московской империей. Восточные границы её проходят всего в нескольких сотнях километров от столицы, по Волге – отравленной и зараженной, превратившейся в непреодолимую преграду. На этой границе, отделяющей живой мир, от неживого, последним оплотом цивилизации расположен Пост. Жизнь на Посту идет своим чередом; люди кое-как научились жить после страшной катастрофы. Подросток Егор не может найти общий язык c родителями, особенно с отчимом, комендантом Поста, а у красавицы Мишель перестает включаться айфон. Егор отправляется в разрушенный Ярославль, чтобы отыскать для Мишель новый телефон. Однако опустевший город еще хранит множество тайн и секретов. Дозорные на мосту охраняют подступы к городу, но уже десять лет, с самого Распада, с той стороны моста в Московию никто не приходил. Никогда. До этого дня… Мир вот-вот изменится навсегда. Или погибнет.Пресса об аудио-сериале:«Пост» – динамичный, цельный, идеально адаптированный для восприятия на слух роман – определенно лучший выбор для знакомства с форматом. Отдельным бонусом станет и великолепное авторское исполнение, по сути дела, превращающее сериал в полноценный аудиоспектакль и открывающее в Дмитрии Глуховском совершенно новую и неожиданную – актерскую – ипостась».Галина Юзефович, Meduza.«Пост», пожалуй, получился самым жёстким и хлёстким произведением Глуховского. Язык стал более выверенным, мир – ярким и чётким, персонажи – многогранными и не похожими друг на друга. Весь текст написан в настоящем времени, и в обычных книгах это часто портит впечатление, существенно обедняя писательский арсенал. Но в аудиоформате благодаря такому приёму история словно разворачивается у нас на глазах (ну, или в ушах) и затягивает ещё глубже».Алексей Ионов, «Мир Фантастики»Внимание! Аудиозапись содержит нецензурную брань Копирайт© Storyside, 2019℗ Тима Белорусских, 2019© & ℗ Kaufman Label, 2019Запись произведена Продюсерским центром «Вимбо»Продюсеры: Вадим Бух, Михаил Литваков",
            "comments": [
                {
                    "name": "Olga Karakoyun",
                    "text": "Новый интересный и захватывающий роман Дмитрия Глуховского. Огромное спасибо автору за озвучку. Благодаря ей полностью погружаешься в происходящее. Оторваться невозможно.",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Шкуратов",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "kristina.lisica7",
                    "text": "Офигенная книга! Повествование выстроено таким образом, что до поры до времени ты не знаешь, не можешь понять, в чем же дело. Но чувствуешь незримую, приближающуюся опасность. Страх нарастает и в момент, когда все становится на свои места, достигает самого пика. Если в этот момент на улице ночь, и дома вы одни, как было со мной, я вам не завидую… Однако, книга настолько затягивает и не отпускает. Знаешь, что нужно остановиться, бросить и дослушать завтра, но не можешь. Глуховскому респект!!!!",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Шкуратов",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "1kf",
                    "text": "Автор больше уделил внимание изображению эмоций героев, чем проработке сюжета. Стихотворения Есенина и длинные проповеди монаха слишком загромождают повествование.",
                    "rating": 2
                },
                {
                    "name": "Александр карпов",
                    "text": "К произведениям Дмитрия Глуховского я отношусь по разному. Скажем «Сумерки» понравились очень ,к «Тексту» отношусь спокойнее. Новый роман,впечатлил.Очень атмосферный, злой и злободневный. Особенно на фоне набирающей силу мировой истерии ,по поводу коронавируса. В отличии от многих комментариев мне озвучка понравилась. Приятно когда автор озвучивает сам, расставляя акценты именно там, где он это задумывал.Рекомендую всем, эту книгу стоит купить и стоит послушать !",
                    "rating": 5
                },
                {
                    "name": "autoreg855934055",
                    "text": "Очень интересная и затягивающая история. Моментами становиться реально не по себе. Очень хочется поскорее послушать продолжение. ",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика",
                "социальная фантастика"
            ]
        },
        {
            "id": "2166dc34bda0549aec86852e8b1cbbf3",
            "title": "Одиночка. Жизнь сильнее смерти",
            "author": "Ерофей Трофимов",
            "rating": "4,8",
            "price": "279 ",
            "annotation": "Опять повезло. Получив очередное ранение, Елисей вынужден заняться собственным здоровьем и школой, но жизнь во все вносит свои коррективы. Дело о фальшивом серебре еще не закончено, да и война все еще идет. Так что, хочешь не хочешь, а в очередную драку влезть придется…",
            "comments": [
                {
                    "name": "Константин Пфейффер",
                    "text": "наконец то , ждем с нетерпением даже не сомневаюсь в авторе и в произведение . все читается на одном дыхании спасибо ! надеюсь что у автора будет выходить еще много похожих произведений",
                    "rating": 5
                },
                {
                    "name": "Ринат Бикташев",
                    "text": "отличная серия книг... очень очень ждем продолжения, автору творческого вдохновения и героической выносливости в писательском деле, спасибо Вам!!!",
                    "rating": 5
                },
                {
                    "name": "garnick",
                    "text": "Очень жду эту книгу, полностью согласен с предыдущим автором! Очень интересная серия, все в меру у ГГ))) Всегда интересно читать книги про конец 19-го начало 20века))",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "garnick, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                },
                {
                    "name": "internet_serega",
                    "text": "Отличная серия получилась. И читается легко, и герои все живые, и самое главное для меня -это лёгкий юмор. Успехов автору.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "internet_serega, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                },
                {
                    "name": "autoreg1018070960",
                    "text": "Действительно, книга читается на одном дыхании. Продолжение ждешь с нетерпением и гадаешь будет ли продолжение. Автор молодец.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "autoreg1018070960, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "историческая фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "9d3d13e58eadea8cff12408f6e2e0dde",
            "title": "Мы начинаем в конце",
            "author": "Крис Уитакер",
            "rating": "4,7",
            "price": "383,20 ",
            "annotation": "ТОП-20 ЛУЧШИХ КНИГ AMAZON 2021 ГОДАЛУЧШИЙ ТРИЛЛЕР 2020 ГОДА ПО ВЕРСИИ GUARDIAN, DAILY EXPRESS И MIRRORПОБЕДИТЕЛЬ ПРЕМИИ GOLD DAGGER ЗА ЛУЧШИЙ КРИМИНАЛЬНЫЙ РОМАНБЕСТСЕЛЛЕР NEW YORK TIMESВошел в шорт-листы таких престижных литературных премий, как Steel Dagger Award и Theakston’s Crime Novel of the Year.Рейтинг «Амазона» более 7000 со средней оценкой 4,5; рейтинг «Гудридз» более 26 000 со средней оценкой 4,21. Высочайшие оценки от таких мастеров жанра, как А.Дж. Финн, Джон Харт, Луиза Пенни, Кристин Ханна.Это не просто триллер, а высокая литература, способная удовлетворить даже самого взыскательного читателя. И вместе с тем он однозначно понравится обычному читателю, любящему увлекательные, мастерски написанные остросюжетные истории.Как убежать от прошлого, если жизнь – это замкнутый круг?Тридцать лет назад Винсент Кинг стал убийцей. Отсидев весь срок, он возвращается в родной городок на побережье Калифорнии, где далеко не все рады видеть его снова. Например, Стар Рэдли – бывшая девушка Винсента и… родная сестра той, кого он убил.Тридцать лет назад шериф Уокер был лучшим другом Винсента Кинга. Он так и не смог избавиться от всепоглощающего чувства вины. Ведь именно из-за его показаний Винсент на несколько десятков лет угодил в тюрьму.Тридцать лет назад Дачесс Рэдли еще не родилась. Ей всего тринадцать, а она уже считает себя «вне закона». Правила придуманы для других – не для нее. Только она способна позаботиться о маленьком братике и беспутной матери, которую Дачесс, несмотря ни на что, яростно защищает.И теперь эта ярость запускает цепь событий, обернувшихся трагедией не только для ее семьи, но и для всего города…Роман, который все называют шедевром. Роман об убийстве и возмездии. О тайнах и лжи. О том, на что готовы пойти люди, защищая тех, кого любят. О нерушимой связи между друзьями, семьей и возлюбленными. О добре и зле, и о нас – проживающих всю свою жизнь где-то между…«Этот великолепный роман моментально стал классикой… После того, как вы перевернете его последнюю страницу, вам будет очень сложно – как было и мне – описать этот опыт… Роман отчетливо американский – и в то же самое время абсолютно общемировой». – А. Дж. Финн«Этот роман – тот самый прорыв, о котором мечтает каждый издатель. Богатый как в смысле сюжета, так и характеров, полный конфликтами и напряжением, юмором и трагедийностью, острым писательским чутьем… Добавьте сюда самый убедительный юный персонаж, ничего подобного которому не встречалось последние 10 лет, – и получите наполненную глубоким смыслом историю, наслаждение от первой страницы до последней. Великолепная работа, мистер Уитакер!» – Джон Харт«Мне очень понравилась эта книга – и захватывающий сюжет, и изящный стиль. Но самое главное в ней – это характеры, особенно молодая Дачесс. Свирепая, отважная и очень уязвимая, она спрыгивает к вам со страниц как живая. И Уок… Какое удачное имя! Инспектор полиции в своем собственном неумолимом путешествии… Это книга, которую нужно читать и перечитывать – и нахваливать автора». – Луиза Пенни«Законченная и очень трогательная история преступления, наказания, любви и искупления». – Guardian«Эпическая драма и безусловный шедевр. Вряд ли мы прочтем нечто подобное в ближайшее время». – MirrorКрис Уитакер – не новое имя в литературе. Два его предыдущих романа получили массу восторженных отзывов критиков, а книга «Высокие дубы» завоевала премию CWA John Creasey New Blood Dagger Award за лучший дебют.Представляемый вашему вниманию роман стал подлинным событием в мире литературы. Моментальный бестселлер New York Times, он также получил статус главного триллера 2020 года по версии ряда британских периодических изданий, а также взял престижнейшую литературную премию Gold Dagger Award.Крис живет в Англии вместе с женой и тремя детьми.Как найти свою книгу от издательства Inspiria? Читайте подробный гид по книгам импринта в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Марина",
                    "text": "Ооо, это было незабываемо! Одна из тех самых редко встречающихся книг, после которых меня ещё несколько дней мучает книжное похмелье. Жизнь всех героев пробежала у меня перед глазами, а их трагедии переживала как свои собственные. Однозначно рекомендую к прочтению, даже искушённый читатель останется под впечатлением.",
                    "rating": 5
                },
                {
                    "name": "Владимир-Хорос Зарубежная-Остросюжетная-Литерат",
                    "text": "Глубокие, сложные и при этом захватывающие остросюжетные романы – товар штучный, и появляются они на свет весьма нечасто. Но когда это происходит, я чувствую особую радость. Значит, есть еще классные авторы и не всех их подмял под себя масс-маркет. Крис Уитакер – из их числа. И книгу он написал мощную. Заставляющую и думать, и сопереживать, и пугаться, и наслаждаться. В общем, именно такую, как надо. – Владимир Хорос, ответственный редактор книги",
                    "rating": 5
                },
                {
                    "name": "doc truman",
                    "text": "Редко пишу отзывы на что-либо, но эта книга равнодушным оставить просто не может. Сложно однозначно определить жанр: триллер, детектив, но куда больше драма. Драма жизни в рамках одного маленького городишки на карте США, коих тысячи. Жители знают друг друга с пеленок, любой проступок – обсуждение и порицание надолго, а может и клеймо на всю жизнь. Одно событие как мощный триггер запускает волнообразное влияние на жителей города на долгие годы, затрагивая не одно поколение. Выпутаться из этого им не получится, даже те, кто волею судеб уехал, столкнутся с этим «городом» снова или события догонят их даже в другом штате.В книге нет положительных или отрицательных персонажей, все как реальной жизни. Ангел ты или демон – это с какой стороны посмотреть и смотря кто судит; у всех поступков есть своя причина, у каждого человека есть своя мотивация. Следишь за героем, презираешь его, а потом, осознавая первопричины, проникаешься к нему если не симпатией, то пониманием и даже прощением.Не понимаю отзывы, где пишут про неправильный перевод или неудобство чтения, непроработанный сюжет или прочие огрехи или нестыковки. Это если читать по диагонали. По мне так всё наоборот очень детально, конкретно и глубоко. Автор, живущий в Англии, идеально создал образ маленького американского городка и его жителей. По сути перед нами отличный сценарий для хорошего и глубокого фильма, лишь бы режиссер и кастинг были приличными. Настолько проработанные образы и хронологию событий будет очень сложно испортить – готовый бестселлер по всем пунктам. А если постараться, то и на Оскар замахнуться можно.Книга откровенно для тех кому за 30-40. Ведь для того, чтобы прочувствовать героев надо успеть прожить бурную молодость с ее неподдельными эмоциями и глупостями, примерить на себя в жизни роль семьянина, родителя; знать, что такое настоящая дружба, зависть, боль потерь и радость встреч. Тогда книга затронет совсем другие струны внутри.Могу сказать что это лучшее произведение, прочитанное мной за последние лет 10. Я его прожил вместе с героями за 2 вечера и точно добавил на полку в раздел «мое избранное». Автору спасибо!!!",
                    "rating": 5
                },
                {
                    "name": "Ия",
                    "text": "Трудно сделать вывод, не прочитав оригинала, кто косноязычен автор или переводчик. Но такие фразы как «птицы, отнюдь не паникуя, спорхнули с качелей», убивают всякое желание читать данное произведение",
                    "rating": 2
                },
                {
                    "name": "Катя Надворская",
                    "text": "Ия, абсолютно с вами согласна! Не смогла продраться через этот перевод. \"Двое мужчин, сжав от старания рты, возили кистями по бордюру\"... И еще много-много подобного.",
                    "rating": 0
                },
                {
                    "name": "Валерий  Окунев",
                    "text": "роман однозначно стоит того, чтобы с ним ознакомиться. глубокие мысли и напряженные сцены разбавляются уместным юмором, что позволяет выдержать идеальный баланс. браво, Крис Уитакер. надолго эта его книга засядет в моей голове. не пожалеете, если возьметесь за ее чтение. время будет потрачено с пользой и без сомнения в удовольствие",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "ebbc19b3599e31ed225e0d24ed14144e",
            "title": "Чужак",
            "author": "Стивен Кинг",
            "rating": "4,5",
            "price": "149,26 ",
            "annotation": "В парке маленького городка Флинт-Сити найден труп жестоко убитого одиннадцатилетнего мальчика. Все улики, показания свидетелей указывают на одного человека – Терри Мейтленда. Тренер молодежной бейсбольной команды, преподаватель английского, муж и отец двух дочерей – неужели он был способен на такое?К тому же у Терри есть неопровержимое алиби: на момент совершения преступления он был в другом городе.Но как мог один и тот же человек оказаться в двух местах одновременно? Или в городе появилось НЕЧТО, способное принимать обличье любого человека?..Детектив полиции Флинт-Сити Ральф Андерсон и частный сыщик агентства «Найдем и сохраним» Холли Гибни намерены выяснить правду, чего бы им это ни стоило…",
            "comments": [
                {
                    "name": "redsteel79",
                    "text": "Последняя книга Стивена Кинга, которая мне понравилась. Новинка «Институт» мне не зашла от слова совсем. В «Чужаке» чувствуется рука старого-доброго короля ужасов, хоть и конечно не с небольшими минусами. В первую очередь концовка – она достаточно затянута и будто написана впопыхах. Начало же, напротив, очень увлекательное и от книги буквально невозможно оторваться на первых главах.Кстати, сюжет очень во многом пересекается с трилогией «Нечто из» автора Кристана Винда. Только там история более глубокая и сложная, ну и финал куда более драматичный. Словом, если понравился «Чужак», то рекомендую почитать.",
                    "rating": 4
                },
                {
                    "name": "Александр Хлопонин",
                    "text": "Кто сказал, что «король ужасов уже не тот». Это ошибочное мнение. Кинг все еще может писать интригующе и захватывающе. Неплохая книга для знакомства с автором, если вообще есть люди которые не знают Стивена Кинга. Сюжет очень захватывающий, в меру запутанный, детально проработан и оставляет в напряжении на протяжении всей книги. Рекомендую!",
                    "rating": 4
                },
                {
                    "name": "naliya1",
                    "text": "Не очень страшно, но очень интересно. Ближе всего к трилогии р Билле Ходжесе. А самое страшное – как о в одну секунду может сломаться вся жизнь у хорошего человека. И, к сожалению, вмешательство Чужак совсем не обязательный фактор",
                    "rating": 5
                },
                {
                    "name": "Юрий Окольнов",
                    "text": "naliya1, это как раз продолжение трилогии про БХ",
                    "rating": 0
                },
                {
                    "name": "Anatoly KOZLOVSKY",
                    "text": "Написано великолепно. Кинг вначале, как всегда, погружает нас в атмосферу произведения, а потом, по нарастающей, сюжет ускоряется так, что к концу произведения физически нельзя оторваться от книги. Интересен и плавный переход от рационального мира к не поддающейся познанию миру… основа которого лежит в детской сказке.",
                    "rating": 5
                },
                {
                    "name": "Borez79",
                    "text": "Супер, очень хорошая книга, советую всем прочитать. Закрученный сюжет, рука мастера. Захватывающе, закручено, запутано и проработано. Читаем.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "мистика",
                "триллеры"
            ]
        },
        {
            "id": "a3ca0d890debd84dd1cb743b02d6c579",
            "title": "На той стороне – 3. Боярин",
            "author": "Кирилл Шарапов",
            "rating": "4,8",
            "price": "149 ",
            "annotation": "Не быть убитым на дуэли. Найти логово Братины теней, которые не оставляют попыток исправить свой промах и уложить боярина Константина на костер. Не погибнуть при прорыве тьмы. Запустить производство разных бытовых устройств, до которых в этом мире еще не додумались. Найти возможность добраться до вотчины Рысевых, чтобы боярышня Юлия вернула свое тело. Все это дежурные будни бывшего частного детектива Константина Воронцова, ставшего фигурой в глобальной шахматной партии.",
            "comments": [
                {
                    "name": "Alexey Nasyrov",
                    "text": "Серия отличная! Читается легко, несмотря на некоторые хозяйственные детали) И в конце, как обычно, говоря словами попугая Кеши: «Опять на самом интересном месте!»))",
                    "rating": 5
                },
                {
                    "name": "Марина Грушина",
                    "text": "Отличное продолжение истории. Автор нравится, книги притягивают внимание. Герой адаптивный, много думающий, очень здравый, ценит друзей.Жду новую историю, продолжение любовной линии с Юлей.Автору желаю творчества, много муз, а нам историй!",
                    "rating": 5
                },
                {
                    "name": "Анатолий Шашкин",
                    "text": "Отличная,интересная серия.Прочитал с удовольствием.Такие книги попадаются очень редко,сразу затягивают и не отпускают пока не прочитаешь.Автору большое спасибо за его творчество,книги буду рекомендовать своим друзьям.С нетерпением жду продолжения.",
                    "rating": 5
                },
                {
                    "name": "Кирилл Шарапов",
                    "text": "Анатолий Шашкин, Спасибо, рад, что зашло",
                    "rating": 0
                },
                {
                    "name": "Alex Zim",
                    "text": "Понравился главный герой. Цельная личность. Приключения довольно стандартные, но не скучно! Написано легким, приятным языком.Сюжет действительно динамичный. все происходит быстро. Магия везде, есть конечно вопросы, но мозг отключается, просто бежишь за героем. Из 10 ставлю 7",
                    "rating": 0
                },
                {
                    "name": "autoreg1035305506",
                    "text": "Книга как всегда занимательная, увлекающий сюжет, закручивающяя карусель событий, в общем захватывает!!!! Ждем продолжения!!!",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "9680c8e8b8dff18bcb821cf20ca30d12",
            "title": "Заживо в темноте",
            "author": "Майк Омер",
            "rating": "4,8",
            "price": "479 ",
            "annotation": "Продолжение триллера ВНУТРИ УБИЙЦЫ, бестселлера New York Times, Washington Post и Amazon ChartsВсе серийные убийцы вырастают из маленьких ангелочков…Профайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер – женщина…Николь приходит в себя – и понимает, что находится в полной темноте, в небольшом замкнутом пространстве. Ее локти и колени упираются в шершавые доски. Почти нечем дышать. Все звуки раздаются глухо, словно под землей… Под землей?!ОНА ПОХОРОНЕНА ЗАЖИВО.Николь начинает кричать и биться в своем гробу. От ужаса перехватывает горло, она ничего не соображает, кроме одного – что выхода отсюда у нее нет. И не замечает, что к доскам над ней прикреплена маленькая инфракрасная видеокамера…ИДЕТ ПРЯМАЯ ИНТЕРНЕТ-ТРАНСЛЯЦИЯ.В это же время «гробовое» видео смотрят профайлер ФБР Зои Бентли и специальный агент Тейтум Грей. Рядом с изображением подпись – «Эксперимент №1». Они понимают: объявился новый серийный маньяк-убийца –И ОБЯЗАТЕЛЬНО БУДЕТ ЭКСПЕРИМЕНТ №2…Сергей @ssserdgggМайк Омер остается верен себе: увлекательное расследование, хитроумный серийный маньяк. Новый триллер ничем не уступает по напряжению «Внутри убийцы». Однако последние главы «Заживо в темноте» настолько жуткие, что вы будете в оцепенении нервно перелистывать страницы.Гарик @ultraviolence_gВторая книга из серии «Тайны Зои Бентли» оказалась даже лучше первой части. Новое расследование, новые тайны и новый безжалостный серийный убийца. Впечатляющий детективный триллер, где помимо захватывающего и динамичного сюжета, есть еще очень харизматичные и цепляющие персонажи, за которыми приятно наблюдать. Отличный стиль повествования и приятный юмор, что может быть лучше?Полина @polly.readsОх уж этот Омер! Умеет потрепать нервишки и завлечь так, что невозможно оторваться даже на минуту. Безумно интересное расследование, потрясающее напряжение и интрига в каждой строчке, ну а концовка…Ксения @mal__booksК чему может привести жажда славы? На что готов пойти человек, чтобы его заметили? В сеть попало видео, где девушку заживо хоронят в деревянном ящике, но никто не знает откуда оно появилось. История Убийцы-землекопа пронизывает читателя чувством первородного страха неизвестности и темноты. До последних слов вы не будете чувствовать себя в безопасности.",
            "comments": [
                {
                    "name": "Ксения",
                    "text": "Сюжет держит в напряжении до конца книги. Прочитала дня за 3 не могла оторваться. Понравилось!!! Советую кто любит книги подобного жанра.",
                    "rating": 5
                },
                {
                    "name": "Владимир-Хорос Зарубежная-Остросюжетная-Литерат",
                    "text": "Эта книга понравилась мне больше, чем первая. Больше динамики, более живые персонажи. Сразу видно, что Омер по-настоящему втянулся. Значительно больше видна работа профайлера. Я по-настоящему зачитался.Владимир Хорос, ответственный редактор романа «Заживо в темноте»",
                    "rating": 5
                },
                {
                    "name": "209637379",
                    "text": "Читала эту книгу (да, и третью часть тоже) в оригинале. Книга очень интересная, как и первая (и третья !!!) часть. Я не любитель подобной литературы – детективы, триллеры, истории про убийства – это всё не моё. Но эта трилогия затянула как трясина. Мне и страшно было читать, и бросить я не могла. Если вы хотите почитать что-нибудь ну оооочень увлекательное, почитайте трилогию про Зоуи Бентли.",
                    "rating": 5
                },
                {
                    "name": "Ксения Жидкина",
                    "text": "Прекрасная вторая книга Майка Омера. Прочитала даже быстрее, чем первую часть. Читается легко, захватывающе. Хочется скорее прочитать и узнать, что было дальше. Как всегда очень веселит дед Тейтума, Марвин. Рекомендую данную книгу и с нетерпением жду продолжения.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Ксения Жидкина, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Лилия Модель",
                    "text": "Оцениваю на 5, и все же первая книга захватывала больше, была более динамичной, когда с трепетом перелистываешь страницу думаешь: вот! сейчас! сейчас узнаю кто…\"Заживо в темноте\" интригует, но я довольно быстро осознала что убийца на виду, на нулевом так сказать «эксперименте» появилась уверенность, что мои догадки верны.Хочется развития отношений между Зои и Тейтумом.Еще больше хотелось бы экранизацию книг.Рекомендую.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Лилия Модель, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                }
            ],
            "genres": [
                "зарубежные детективы",
                "полицейские детективы",
                "современные детективы",
                "триллеры"
            ]
        },
        {
            "id": "20986b483371f25e96136bfb7efb6923",
            "title": "Пир для избранных",
            "author": "Артем Каменистый",
            "rating": "4,9",
            "price": "279 ",
            "annotation": "«Пир для избранных» – фантастический роман Артёма Каменистого, четвертая книга цикла «Корм», жанр боевая фантастика.Пустыня осталась позади, но невзгоды, увы, остались при Грешнике. Он угодил в грандиозную западню, куда попали все те, кто не смогли быстро добраться до северного края яруса. И теперь у него два пути: либо смириться со своей участью и погибнуть вместе с остальными неудачниками, либо вырваться из ловушки и вытащить из нее своих друзей.Вот только ловушка непростая. Чтобы спасти себя и других, придется сразиться с самым страшным зверем.С человеком.",
            "comments": [
                {
                    "name": "Александр Калинин",
                    "text": "Автору большое спасибо за отличную книжную серию. Оригинальная задумка. Считаю серию «Корм» одной из лучших в творчестве Артема.",
                    "rating": 5
                },
                {
                    "name": "igbur",
                    "text": "Неожиданно серия, что называется, зацепила. Три книги буквально проглотил. Продолжение само просилось, но если сто уровней, то... Как автор сумеет буквально извернуться и корректно завершить цикл? Не знаю, до этого слишком далеко.Рекомендую к покупке и прочтению.",
                    "rating": 5
                },
                {
                    "name": "Leonid",
                    "text": "Отличная серия и наконец то продолжение. как появляется уведомление о новой главе, бросаю все и читаю ...",
                    "rating": 5
                },
                {
                    "name": "Олексій",
                    "text": "Отлично",
                    "rating": 5
                },
                {
                    "name": "Дмитрий",
                    "text": "только вчера дочитал третью книгу проглотив серию залпом, очень понравилось, читал и не мог оторваться , а тут такой подарок в виде продолжения ! покупаю 100%!",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика"
            ]
        }
    ],
    "Нехудожественная литература": [
        {
            "id": "933378012276dfaabac2361453705d92",
            "title": "KGBT+ (КГБТ+)",
            "author": "Виктор Пелевин",
            "rating": "4,3",
            "price": "599 ",
            "annotation": "Вбойщик KGBT+ (автор классических стримов «Катастрофа», «Летитбизм» и других) известен всей планете как титан перформанса и духа. Если вы не слышали его имени, значит, эпоха green power для вас еще не наступила и завоевавшее планету искусство B2B (brain-to-brain streaming) каким-то чудом обошло вас стороной. Но эта книга – не просто очередное жизнеописание звезды шоу-биза. Это учебник успеха. Великий вбойщик дает множество мемо-советов нацеленному на победу молодому исполнителю. KGBT+ подробно рассказывает историю создания своих шедевров и комментирует сложные факты своей биографии, включая убийства, покушения и почти вековую отсидку в баночной тюрьме, а также опровергает многочисленные слухи о своей личной жизни. Настоящее издание впервые включает повесть «Дом Бахии» о прошлой (предположительно) жизни легендарного вбойщика в Японии и Бирме. Книга не только подарит вам несколько интересных вечеров, но и познакомит с аутентичными древними психотехниками, применение которых позволит пережить нашу великую эпоху с минимальным вредом для здоровья и психики.",
            "comments": [
                {
                    "name": "4rest04",
                    "text": "Вы специально, что ли, делаете все для того, чтобы книги пиратили? Я не хочу читать в вашем приложении по какому-то абонементу. У меня электронная книга и я буду читать на ней. И если вы мне ее не продадите, я ее найду в другом месте и автор вам спасибо за это не скажет.",
                    "rating": 0
                },
                {
                    "name": "Михаил Микулец",
                    "text": "Всё таки сколько нужно иметь энергии, таланта и внутренней дисциплины, что бы выдавать  раз в год,  почти в одно и то же время, с неотвратимостью химической реакции, Книгу. Да не пострелушки-побегушки, а наполненное под завязку смыслами,  срисованное с нового ракурса, мироздание в миниатюре. Браво, Мастер. Как обычно, ждал с уверенностью..)",
                    "rating": 5
                },
                {
                    "name": "nigorj",
                    "text": "книга может быть и хорошая, но идея с навязыванием абонемента, ужасная. Наверное, буду искать для будущих покупок другой магаин.",
                    "rating": 5
                },
                {
                    "name": "liglazkova",
                    "text": "Думаю не о книге, а о формате предложения книги. Не надо навязывать абонемент Литрес. Это гниловатая практика. Она ведет к тому, что потенциальный покупатель поворачивается и уходит.",
                    "rating": 0
                },
                {
                    "name": "Дмитрий Чистюлин",
                    "text": "Ощущение будто нейросеть попросили написать роман в стиле Пелевина, и она глупенькая, собрала все пелевинские штампы в одну кучу, создав нечитабельный кринж контент. Моя кукуха не выдержала.",
                    "rating": 2
                }
            ],
            "genres": [
                "современная русская литература"
            ]
        },
        {
            "id": "a47e28df480ddb389616cc0303f37a28",
            "title": "KGBT+ (КГБТ+)",
            "author": "Виктор Пелевин",
            "rating": "4,5",
            "price": "599 ",
            "annotation": "Вбойщик KGBT+ (автор классических стримов «Катастрофа», «Летитбизм» и других) известен всей планете как титан перформанса и духа. Если вы не слышали его имени, значит, эпоха green power для вас еще не наступила и завоевавшее планету искусство B2B (brain-to-brain streaming) каким-то чудом обошло вас стороной. Но эта книга – не просто очередное жизнеописание звезды шоу-биза. Это учебник успеха. Великий вбойщик дает множество мемо-советов нацеленному на победу молодому исполнителю. KGBT+ подробно рассказывает историю создания своих шедевров и комментирует сложные факты своей биографии, включая убийства, покушения и почти вековую отсидку в баночной тюрьме, а также опровергает многочисленные слухи о своей личной жизни. Настоящее издание впервые включает повесть «Дом Бахии» о прошлой (предположительно) жизни легендарного вбойщика в Японии и Бирме. Книга не только подарит вам несколько интересных вечеров, но и познакомит с аутентичными древними психотехниками, применение которых позволит пережить нашу великую эпоху с минимальным вредом для здоровья и психики.",
            "comments": [
                {
                    "name": "Книголюб",
                    "text": "В исполнении Суханова не очень, ему бы сводки совинформ бюро озвучивать. а не иронические пассажи Пелевина. Уж лучше Алисой озвучу) Хорошо что есть демонстрационный фрагмент на сайте. А так бы купил не глядя!",
                    "rating": 2
                },
                {
                    "name": "Алексей кравченкоо",
                    "text": "Жду с нетерпением выхода книги, несомневаюсь, что она будет отличной, как и предыдущие работы автора и чтеца. всем огромный респект.",
                    "rating": 5
                },
                {
                    "name": "Вячеслав Струков",
                    "text": "Ждемс, ожидаю новых пророчеств, сатиры, юмора, иронии. Я думаю, что Максим Суханов – выдающийся озвучиватель произведений Виктора Пелевина",
                    "rating": 5
                },
                {
                    "name": "rable2010",
                    "text": "Вячеслав Струков, а я полагаю что иван литвинов всё испортит в очередной раз.",
                    "rating": 0
                },
                {
                    "name": "Виктория Ли",
                    "text": "Пелевин порадовал гений. Буду ни раз перечитывать. Цепляет за душу, как и все творчество автора . Не согласна с теми, что автор уже не торт . Еще какой, даже с вишенкой . Последние 2 книги особенно ему удались ",
                    "rating": 5
                },
                {
                    "name": "Lení Lep",
                    "text": "Виктория Ли а что Вам больше всего из Пелевина понравилось вообще за всю его творческую деятельность?",
                    "rating": 0
                },
                {
                    "name": "Alex Ant",
                    "text": "Я не верю, что Виктор Олегыч это говно сам написал - то ли негр бесталанный работал, то ли вообще нейросеть. Осилил две или три главы вполуха - какая-то бессвязная муть по мотивам написанного ранее.",
                    "rating": 1
                }
            ],
            "genres": [
                "современная русская литература"
            ]
        },
        {
            "id": "d9ee5268f3aeeb15a8dbb9e78d852463",
            "title": "Я – посланник",
            "author": "Маркус Зусак",
            "rating": "4,9",
            "price": "219 ",
            "annotation": "Вы когда-нибудь мечтали стать героем? Спасти из горящего дома девушку, вытащить из воды ребенка, совершить отчаянный, но благородный поступок? Эд Кеннеди ни о чем подобном не мечтал. Он просто жил, иногда играл в карты, работал. И так бы и продолжалось, если бы однажды Эд не сорвал дерзкое ограбление банка.Вот тут-то и пришлось ему сделаться посланником. Но кто его выбрал на эту роль и с какой целью? Впрочем, привычка плыть по течению пригодилась Эду и здесь: он безропотно ходит от дома к дому и приносит кому пользу, а кому и вред – это уж как решит избравшая его своим орудием безымянная и безликая сила. Каждая выполненная миссия оставляет в его судьбе неизгладимый след, но приближается ли разгадка тайны?",
            "comments": [
                {
                    "name": "артем.комлев",
                    "text": "Книга оставила приятное послевкусие, небанальный сюжет и развитие персонажа. До самого конца читателю сложно даже сделать предположение, чтобы объяснить происходящее. Однако это моментально затягивает! Чтец также впечатлил, надеюсь еще не раз прослушать другие книги в его исполнении.",
                    "rating": 5
                },
                {
                    "name": "817693975",
                    "text": "Отличная книга, заставляет о многом задуматься, иногда грустная, иногда очень смешная и ироничная. Советую почитать и молодому поколению, и людям среднего возраста, потонувшим в ежедневной рутине.",
                    "rating": 5
                },
                {
                    "name": "autoreg1197941927",
                    "text": "Увлекательный, но не совсем внятный сюжет получает разрешение только в последней главе. Очень хорошо прописаны диалоги и уклад жизни в заштатных встралийских городках.",
                    "rating": 5
                },
                {
                    "name": "John-Ijon",
                    "text": "Прослушал короткий ознакомительный фрагмент и тут же решил продолжить ,уж, очень понравилась ироничния главного героя, с которой он встречает приключившиеся оказии.",
                    "rating": 5
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "defc3fdcafdcbc8fbafeccb42d312692",
            "title": "Сердце Пармы",
            "author": "Алексей Иванов",
            "rating": "4,7",
            "price": "439 ",
            "annotation": "XV век от Рождества Христова, почти семь тысяч лет от Сотворения мира… Московское княжество, укрепляясь, приценивается к богатствам соседей, ближних и дальних. Русь медленно наступает на Урал. А на Урале – не дикие народцы, на Урале – лесные языческие княжества, древний таёжный мир, дивный и жуткий для пришельцев. Здесь не верят в спасение праведной души, здесь молятся суровым богам судьбы. Одолеет ли православный крест чащобную нечисть вечной пармы – хвойного океана? Покорит ли эту сумрачную вселенную чужак Иисус Христос? Станут ли здешние жители русскими? И станут ли русские – здешними? Роман Алексея Иванова «Сердце пармы» о том, как люди и народы, обретая родину, обретают судьбу.",
            "comments": [
                {
                    "name": "Аркадий Затуловский",
                    "text": "настоящая литература - читать обязательно !К сожалению для меня это моя первая книга Алексея Иванова. Давненько я не встречал такого красивого литературного русского языка. Описание природы настолько красочное, что практически наяву видишь ее глазами автора. Но при этом очень захватывающий и динамичный сюжет. Открыл для себя некоторую часть истории России. И помимо всего этого психологическое содержание книги очень серьезное, что так редко встречается у современных авторов.Обязательно куплю другие книги автора.",
                    "rating": 0
                },
                {
                    "name": "Максим Шанаев",
                    "text": "Настоящая русская литератураОчень интересная книга, написанная отличным языком. Действие происходит в 15 веке во времена правления Василия III (Темного) и сына его Ивана II (Великого) на территории нынешнего Пермского края. В период великих междоусобных войн и собирания русских земель. Сюжет настолько динамичный и захватывающий, что оторваться, местами, невозможно. Книга захватывает и не отпускает – из за нее я несколько раз проезжал свои станции в метро, чего ранее не случалось. Батальные сцены написаны насколько хорошо, что во время прочтения сердце замирает от явственности ощущений духа кровавой беспощадной бойни. В то же время в книге существует несколько сюжетных линий, хорошо описана этнография коренных народов Севера, отлично описан местный колорит. Приятно ощущается любовь автора к русскому Северу. Книга, конечно, местами не до конца проработана, некоторые сюжетные линии неожиданно заканчиваются ничем, есть несколько мест где действие откровенно затянуто, а начало книги тяжело к прочтению из за обилия незнакомых слов (некоторые из которых выдуманы автором и поэтому вообще не ищутся). Но в целом очень и очень достойно. Всем рекомендую.",
                    "rating": 5
                },
                {
                    "name": "Алексей",
                    "text": "книга о судьбах земли и людейУзнал об этой книге Алексея Иванова из проекта Парфенова «Хребет России». Прочтением книги не разочарован, сюжет захватывающий, герои живые и интересные, атмосфера потрясающая. Конечно это не историческая книга, а художественная в первую очередь, но она с любовью рассказывает (пусть и с вымыслом) о судьбе восточных земель Московского государства – Перми, Югре. Параллельно описываются характерные герои, пытающиеся осознать на протяжении своей жизни свое предназначение. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "rozhkova_girl",
                    "text": "СамобытноПервую страницу я не понимала решительно ничего, на второй я решила не обращать на это внимание, ибо меня уже затянуло внутрь описываемого мира. Здорово, необычно! Никто не поднимал такие вещи на уровень прекрасной художественной литературы, при этом не уклоняясь от исконной правды. Мне захотелось побывать в этих местах, забрести в самую чащу дремучего леса и попробовать отыскать этих удивительных людей, услышать их непривычную для меня речь, которую так органично сумел изложить Иванов в своем произведении. «Сердце Пармы» – это что-то новое, доселе невиданное, дикое и волнующее.",
                    "rating": 0
                },
                {
                    "name": "Евгений Кудрявцев",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Владислав Бабук",
                    "text": "Со времён появления и шумного успеха «Золота бунта» я являюсь почтительным поклонником творчества Алексея Иванова, а после знакомства с новым «Тоболом» я сообразил, что до сих пор в моей личной библиотеке его работ сохраняется пробел – роман «Сердце Пармы», и немедленно его прочёл. Впечатления двойственные. С одной стороны, это всё тот же Иванов, его красивый образный язык, скрупулёзное внимание к деталям сюжета и лексике героев, истории. С другой стороны, в этой книге автор будто бы намеренно небрежен, сюжет временами необъяснимым образом «провисает» в самых, казалось бы, важных для интриги романа местах, герои теряются, совершают необъяснимые с точки зрения своих психологических характеристик поступки, а главный герой иногда совершенно уходит на второй план. Но всё вышесказанное совершенно не отменяет колдовской, чарующей атмосферы романа, ярких сочных красок, присущих палитре Иванова, головокружительной новизны изложенной истории. Автор открывает для нас новый, совершенно неизвестный мир. И за это мы, как всегда, должны быть ему бесконечно благодарны.",
                    "rating": 4
                }
            ],
            "genres": [
                "историческая литература",
                "современная русская литература"
            ]
        },
        {
            "id": "87676d29a82cacb00737af877942b9f6",
            "title": "Воровка фруктов",
            "author": "Петер Хандке",
            "rating": "4,3",
            "price": "399 ",
            "annotation": "«Эта история началась в один из тех дней разгара лета, когда ты первый раз в году идешь босиком по траве и тебя жалит пчела». Именно это стало для героя знаком того, что пора отправляться в путь на поиски.Он ищет женщину, которую зовет воровкой фруктов. Следом за ней он, а значит, и мы, отправляемся в Вексен. На поезде промчав сквозь Париж, вдоль рек и равнин, по обочинам дорог, встречая случайных и неслучайных людей, познавая новое, мы открываем главного героя с разных сторон.Хандке умеет превратить любое обыденное действие – слово, мысль, наблюдение – в поистине грандиозный эпос. «Воровка фруктов» – очередной неповторимый шедевр его созерцательного гения.Автор был удостоен Нобелевской премии, а его книги – по праву считаются современной классикой.",
            "comments": [
                {
                    "name": "Tuminos Hilos",
                    "text": "Роман, который хочется перечитать сразу после того, как перелистнул последнюю страницу. Язык невероятной красоты и искусности, к сложным оборотам хочется возвращаться снова и снова. В этой многоцветной истории сюжет не так важен, как осмысление автором человеческого существования, не ждите от книги линейного, последовательного сюжета. Автор умело пользуется всеми инструментами, доступными прозаику, создавая оригинальный текст. «Воровку фруктов» можно взять с собой в долгую неспешную поездку, чтобы вдоволь насладиться слогом Хандке и вместе с ним рефлексировать на занимающие его темы.",
                    "rating": 5
                },
                {
                    "name": "marinafox",
                    "text": "Интересная и необычная книга, в которой практически нет диалогов и сюжета, зато сколько угодно описаний окружающего мира. Книга-повествование, которая состоит из  мини-историй-описаний или же мини-историй-новелл, где есть свой маленький сюжет - вот пчела тебя укусила, укусила и полетела дальше. Конец. Но какое-то действие рождает в тебе воспоминания или заставляет взглянуть на что-то иное. Так автор беседует на совершенно разные темы - от мыслей о шляпе на картине до знакомых каждому жизненных неурядиц. Все это переплетается, втекает, вытекает, заканчивается и начинается заново. Слог довольно приятный, в тексте встречаются всяческие игры вроде парадоксов, анаграмм и прочие изыски, знакомые, например, по  Алисе в Стране Чудес. Есть некая поэтика прозаика. Книга подойдет не каждому. Не ищите в ней экшена, сильной драмы, страстей. Но тем, кто устал от слишком обычного чтения и хочет просто плыть по реке сознания автора - в самый раз. Подойдет и тем, кто любит сложные формы языка.",
                    "rating": 5
                },
                {
                    "name": "autoreg857279248",
                    "text": "Интригующее название, только встаёт вопрос: почему книга лауреата Нобелевской премии продаётся на ЛитРес со скидкой в 90%? Наверное, чтобы это понять придётся купить и прочесть)))",
                    "rating": 0
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "54d91a8282690d0008efb637938e760b",
            "title": "Я – посланник",
            "author": "Маркус Зусак",
            "rating": "4,5",
            "price": "299 ",
            "annotation": "Вы когда-нибудь мечтали стать героем? Спасти из горящего дома девушку, вытащить из воды ребенка, совершить отчаянный, но благородный поступок? Эд Кеннеди ни о чем подобном не мечтал. Он просто жил, иногда играл в карты, работал. И так бы и продолжалось, если бы однажды Эд не сорвал дерзкое ограбление банка.Вот тут-то и пришлось ему сделаться посланником. Но кто его выбрал на эту роль и с какой целью? Впрочем, привычка плыть по течению пригодилась Эду и здесь: он безропотно ходит от дома к дому и приносит кому пользу, а кому и вред – это уж как решит избравшая его своим орудием безымянная и безликая сила. Каждая выполненная миссия оставляет в его судьбе неизгладимый след, но приближается ли разгадка тайны?",
            "comments": [
                {
                    "name": "peshko_al",
                    "text": "Странная книга. Странное ощущение. Дочитал последнюю страницу и не могу решить – почему у меня остались от чтения столь разнородные чувства: задумчивость и неудовлетворение, а еще… покой. Почему? Видимо, что-то в этой книге есть очень важное, что нельзя подогнать под шаблонное клише: «Прочитал, хорошо, сильно», после чего поставить книгу на полку и взяться за следующую. Такое бывает только тогда, когда книга настоящая. А настоящая книга должна быть Посланием. Не так уж и важно, что в этом Послании, но если оно дошло до адресата, то цель, миссия этой книги выполнены.Может, каждый человек послан в этот мир со своим Посланием? И единственное, что действительно важно в этой жизни – это понять суть этого Послания, для чего мы посланы, почему именно мы и именно сюда?",
                    "rating": 4
                },
                {
                    "name": "Ascaronalex",
                    "text": "Как всегда, автор не разочаровал. Конечно, «Книжный вор», на мой взгляд, более сильная вещь, но и «Посланник» тоже дает повод задуматься о жизни, о том, какое место в ней занимает каждый из нас и какую дорогу себе выбирает. «Победителями не рождаются, но становятся», – вот, наверное, одна из основных идей этой книги. Весьма и весьма рекомендую, особенно тем, кто уже знаком с творчеством автора.",
                    "rating": 0
                },
                {
                    "name": "Юлия Иванова",
                    "text": "Хорошая книга, чтение – одно удовольствие. Правда, финал оказался совершенно неожиданным… Но написано так, что просто проваливаешься в текст. Рекомендую тем, кто любит неторопливое, образное, философское чтение.",
                    "rating": 5
                },
                {
                    "name": "Евгений Сабуров",
                    "text": "Кажется я тоже влюбился в Одри. Это нормально? . Вообще это замечательный роман, который заставляет на секунду поменять понятие о себе и мотивирует развиваться, как личность.",
                    "rating": 5
                },
                {
                    "name": "allaya91",
                    "text": "Потрясающая, мотивирующая книга. Стиль изложения поначалу мне не совсем нравился из-за его простоты, но он добавляет дополнительную атмосферу и доверие, что рассказчик – вот этот самый пока невнятный парень Эд. Истории и персонажи в книги очень живые и цепляющие. Про Милли я один раз не выдержала и зарыдала, это глубоко трагично и прекрасно. Финальная развязка не совсем понравилась, я ожидала чего-то более…мистического, но определенный колорит в ней имеется, а еще подброс дополнительной мотивации читателю. Искренне советую.",
                    "rating": 5
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "656737e23eecaf8d970cc2bb2aad14db",
            "title": "Медвежатница",
            "author": "Борис Акунин",
            "rating": "4,3",
            "price": "399 ",
            "annotation": "Это пятый роман серии «Семейный Альбом» («Аристономия», «Другой путь», «Счастливая Россия», «Трезориум»). Действие происходит в 1950-е годы, во времена послесталинской «Оттепели».",
            "comments": [
                {
                    "name": "irakli",
                    "text": "Очень слабо.  Давно не читал Акунина и  разочарован. Набор плохо сязанных между собой штампов. Пропала легкость и прежнее очарование повествованием.",
                    "rating": 1
                },
                {
                    "name": "Marina Lomaeva",
                    "text": "Книга прекрасна, как почти все, что я прочитала у Чхартишвили под его разными литературными псевдонимами. Читается Роман на одном дыхании. С начала и до конца есть сильное ощущение, что писатель ведёт с тобой неспешную беседу, не бросаясь оценками и не навязывая свои представления о мире. Очередная писательская удача, гимн жизни в порой самых тяжёлых обстоятельствах. Буду с нетерпением ждать продолжения.",
                    "rating": 5
                },
                {
                    "name": "Димон Заботкин",
                    "text": "На мой взгляд гораздо слабее предыдущих книг цикла. Не понял, зачем такое длительное описание психотипов. На мой взгляд для объема книги. Если все это отбросить, то получилась бы хорошая книга, а так нудновато и затянуто. Не ожидал от историка такое погружение в психологию, получилось не очень.",
                    "rating": 3
                },
                {
                    "name": "dansap",
                    "text": "такая шляпа шляпная. не дочитал и до середины. сочуствую людям, купившим эту книгу. видимо совсем нечем им заняться. сделайте что-нибудь доброе.",
                    "rating": 2
                },
                {
                    "name": "Елена Волошко",
                    "text": "Если судить по Акунинскому счету,  то так себе. Назидательно,  затянуто,  словно лекция по истории, а не художественная литература.",
                    "rating": 3
                }
            ],
            "genres": [
                "историческая литература",
                "современная русская литература"
            ]
        },
        {
            "id": "c9b1d680de6169d481e1c4a5e661818d",
            "title": "Воровка фруктов",
            "author": "Петер Хандке",
            "rating": "4,4",
            "price": "379 ",
            "annotation": "«Эта история началась в один из тех дней разгара лета, когда ты первый раз в году идешь босиком по траве и тебя жалит пчела». Именно это стало для героя знаком того, что пора отправляться в путь на поиски.Он ищет женщину, которую зовет воровкой фруктов. Следом за ней он, а значит, и мы, отправляется в Вексен. На поезде промчав сквозь Париж, вдоль рек и равнин, по обочинам дорог, встречая случайных и неслучайных людей, познавая новое, мы открываем главного героя с разных сторон. Хандке умеет превратить любое обыденное действие, слово, мысль, наблюдение в поистине грандиозный эпос. «Воровка фруктов» – очередной неповторимый шедевр его созерцательного гения.",
            "comments": [
                {
                    "name": "KElen",
                    "text": "Автор - нобелевский лауреат, сценарист, в том числе фильмов Вендерса, 75-летний человек, который в романе делится с нами своим потоком сознания. Сюжета нет (то, что в описании не в счет), диалогов тоже, пишет монотонно, подробно, но есть необычный язык, который то завораживает, то \"вымучивает\", Хандке очень искусен в лингвистике, иногда как завернет фразу, что не понимаешь как это он сделал и прекрасно это, или ужасно. Слушаю текст дозированно, на прогулках с собакой,  хорошая тренировка на практику осознанности - быть только в тексте, это временами непросто, вместе с тем нервы успокаивает за 5 минут прослушивания, медитативное чтение, уравновешивает, замедляет. Это мое знакомство с автором, не могу сейчас сказать захочу ли еще что-то у него почитать, вместе с тем нравится, много интересных построений фраз, загадок, завораживает, как поэзия в прозе. Чтец хороший,  иногда прочитать некоторые фрагменты нужно мастерство. Ознакомьтесь с фрагментом для  понимания, что это то, что вам нужно в данное время.",
                    "rating": 4
                },
                {
                    "name": "solnceva_yuliya",
                    "text": "Завораживает внутренний мир автора,  книга жизни лежит перед тобой и сияет на ветру мира... Книга о создании книги, о творчестве... Книга сложная. Не для развлечения. Для погружения во внутренний мир писателя...и своего.",
                    "rating": 4
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "0ff00782332817e8c23ff771367133f4",
            "title": "Тревожные люди",
            "author": "Фредрик Бакман",
            "rating": "4,7",
            "price": "271,20 ",
            "annotation": "В маленьком шведском городке накануне Нового года вооруженный пистолетом человек в маске после неудачной попытки ограбить банк захватывает восемь заложников во время показа покупателям выставленной на продажу квартиры. У подъезда тут же собирается толпа жадных до сенсаций репортеров, полиция блокирует все подступы к дому и готовится штурмовать квартиру… атмосфера накаляется. Не выдерживая нарастающего напряжения, заложники делятся друг с другом своими самыми сокровенными тайнами… Вскоре грабитель начинает склоняться к тому, что, возможно, лучше добровольно отдать себя в руки полиции, чем продолжать оставаться в замкнутом пространстве со всеми этими невыносимыми людьми…Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Анна",
                    "text": "Спасибо за эту книгу. Кажется, я стала менее тревожной. А вообще хочется всю историю разобрать на цитаты – мудрые или дико смешные, или смешные и мудрые одновременно. ",
                    "rating": 0
                },
                {
                    "name": "autoreg1142153645",
                    "text": "Мы все идиоты. Мы боимся верить и доверять, открываться и любить. И пока в нашу жизнь самым странным образом не вмешается немолодой полицейский , грабитель, хрупкая старушка или нелепый Кролик, мы не поймем- что же нужно нам на самом деле. Так просто и с юмором изложить сокровенные мысли разных людей может только добрый и мудрый человек.",
                    "rating": 5
                },
                {
                    "name": "Елена Воробьева",
                    "text": "Как всегда – гениально. Каждый персонаж, каждая ситуация в этой книге – это отражение нас самих, наши эмоции и чувства, которые мы, иногда не можем описать словами. А бакман смог.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "l.vo2014, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Irina",
                    "text": "Как всегда у Бакмана: есть моменты, где слезы наворачиваются, а есть, где тихонько хихикаешь (тихонько, чтобы не напугать окружающих, хочется-то в голос). Книга подарила много замечательных мгновений и однозначно зарядила хорошим настроением.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Irina, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Любовь",
                    "text": "Ай да Бакман, ай да молодец!) Снова удивил, порадовал и рассмешил. Что это вообще было, а? Детектив? Трагикомедия? Лав стори? Сценарий для артхаусного кино? Новогодний ералаш?)Стокгольмец написал про стокгольмский синдром) Вот уж не думала, что буду улыбаться во время чтения книги про ограбление банка, захват заложников, сложные судьбы и самоубийства. Но Бакман смешит нас нарочно, ведь «юмор – это последняя линия сопротивления: пока мы смеемся, мы живы; анекдоты и туалетные шутки – это бунт против безнадежности». Даже грусть в этой книге светлая, с надеждой на неизменный хэппи энд. Может быть, потому что «в мире гораздо больше любви, чем ненависти». Вообще это все тот же Бакман – разбираемый на цитаты, узнаваемый по метким фразам, милым деталям, вечным ценностям, душевным разговорам. Опять пишет про какашки и антибактериальный гель)) Опять находит и давит на самые больные места. Фредрик Бакман – каждый раз по кусочку меняющий мир к лучшему. Спасающий тех, кого можно спасти. Но новая его книга все же отличается от предыдущих бестселлеров – в ней читателя дерзко водят за нос, озадачивают загадками, в том числе и литературными, умышленно запутывают сюжет и местами коварно обманывают По настроению эта книга меньше всего похожа на тяжелые истории про Бьорнстад и больше всего напоминает «Что мой сын должен знать об устройстве этого мира» и отчасти «Бабушку». «С тем, кто способен тебя рассмешить, можно прожить всю жизнь» – так что, автор, пиши ещё!) Я готова читать тебя всю свою жизнь. #книжкины_отзывы",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "15-618-376, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "0ec0f748f41a57d4f905d3d09aced739",
            "title": "Сердце Пармы",
            "author": "Алексей Иванов",
            "rating": "4,8",
            "price": "249 ",
            "annotation": "Книга доступна эксклюзивно в ЛитРес: Абонементе. Выберите тариф, чтобы получить доступ к роману.XV век от Рождества Христова, почти семь тысяч лет от Сотворения мира… Московское княжество, укрепляясь, приценивается к богатствам соседей, ближних и дальних. Русь медленно наступает на Урал. А на Урале – не дикие народцы, на Урале – лесные языческие княжества, древний таёжный мир, дивный и жуткий для пришельцев. Здесь не верят в спасение праведной души, здесь молятся суровым богам судьбы. Одолеет ли православный крест чащобную нечисть вечной пармы – хвойного океана? Покорит ли эту сумрачную вселенную чужак Иисус Христос? Станут ли здешние жители русскими? И станут ли русские – здешними? Роман Алексея Иванова «Сердце пармы» о том, как люди и народы, обретая родину, обретают судьбу. КопирайтⒸ Федеральное государственное унитарное предприятие «Всероссийская государственная телевизионная и радиовещательная компания» (далее – ВГТРК).© Storysidе",
            "comments": [
                {
                    "name": "Слушаю_книги",
                    "text": "Читал эту книгу сразу после её выхода. На мой взгляд – это лучшее произведение автора.Если охарактеризовать эту книгу одним словом, то я бы сказал – завораживает.Красиво, литературно, эпично, исторично, мощно.Это нужно читать. Или слушать. С радостью обнаружил аудио версию в новинках и сразу решил взять и ещё раз погрузиться в жёсткий и волнующий мир Пармы.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Слушаю_книги, тоже понравилось",
                    "rating": 0
                },
                {
                    "name": "Александр Август",
                    "text": "В этом романе прекрасно всё: и сюжет, и слог, и озвучка. Иванов – один из лучших писателей современности. Заслушивался «Тоболом», решил, что «Парма» будет такой же – и не прогадал. Рекомендую.",
                    "rating": 5
                },
                {
                    "name": "darkrark7",
                    "text": "Книга написана великолепным литературным языком, только за это пять звезд) Сюжет, красота природы, характеры героев, описание сцен сражений тоже на отличном уровне.",
                    "rating": 5
                },
                {
                    "name": "MichaLeni",
                    "text": "И книга и голос завораживают. Чтец очень нравится, местами мурашки по коже… приятны уху названия родных сердцу мест, рек, Коми-пермяцких героев и богов. А как прекрасно написано, красивый, сильный, богатый слог. Спасибо! ",
                    "rating": 5
                },
                {
                    "name": "Светлана Горбунова",
                    "text": "это шедевр конечно, Иванов в своём великолепии. Сергей Гармаш в озвучке прям взахлёб! настоятельно к прочтению,а ещё желательно посетить Чердынь и пермский край чтобы представлять всё перед глазами",
                    "rating": 5
                }
            ],
            "genres": [
                "историческая литература",
                "современная русская литература"
            ]
        },
        {
            "id": "23f3e0bec606169ca996d91b354b5be5",
            "title": "В краю молочных рек",
            "author": "Сергей Вересков",
            "rating": "4,2",
            "price": "249 ",
            "annotation": "«Пришествие» – сильная община, о которой все пишут и которую все обсуждают. Ее возглавляет молодой харизматичный Лидер – про него говорят, что он способен творить настоящие чудеса. Те, кого отвергла семья и отвергло общество, всегда могут рассчитывать на его помощь. Дима и Лиза едут в общину по разным причинам. Ему недавно исполнилось восемнадцать, и для него «Пришествие» – последний шанс на спасение. Для нее – опытной журналистики – это важное профессиональное задание: узнать, чем община является на самом деле. Но какими бы ни были причины, «Пришествие» изменит героев. И не только их, но и многих обычных людей. Новый роман Сергея Верескова полностью инклюзивный: в нем есть модные сегодня темы абьюза (одна из героинь в юности становится жертвой известного режиссера, что определяет ее судьбу), домашнего насилия (герой испытывает постоянное давление со стороны отца из-за своей нетрадиционной ориентации, что в итоге приводит к преступлению), социальной ответственности за людей, переживших травму (исследуется тема общин и сект). Вересков работает в легкой манере беллетристического письма, поэтому его книги читаются на одном дыхании. Особенно важно, что автору еще нет 30 лет, и перед нами взгляд молодого поколения на очень важные проблемы современности. Сергей Вересков долгое время работал шеф-редактором в журнале «„Читаем вместе“», а теперь является главным редактором блога Storytel. Анастасия Ханина, книжный критик, главный редактор ReadRate:«Мастерский микс психологического романа и напряженного триллера. Удивительное столкновение сверхъестественного с повседневным. Автор с одной стороны показал нам реальную жизнь с ее большими сложностями, а с другой – намекнул: если вам кажется, что вы всё можете объяснить, то вам это только кажется».Дина Ключарева, переводчик, книжный обозреватель Wonderzine:«В скромном по объему романе Вересков поднимает масштабные вопросы: куда отчаявшегося человека могут завести поиски принятия, в какой момент высокие идеалы превращаются в авторитаризм и почему добру иногда без кулаков не обойтись.Поучительная история о той цене, которую человек готов заплатить, чтобы не чувствовать себя изгоем».Евгения Лисицына, книжный блогер, автор telegram-канала @greenlampbooks:«В современном мире скорости стали выше – и кризис среднего возраста, смешанный с экзистенциальным, может наступить в любой момент, хоть в 50 лет, хоть в 20. Был бы подходящий катализатор. Персонажи романа Сергея Верескова переживают весь спектр катализаторов от токсичных отношений и насилия в семье до панических атак и невозможности принять себя. А если в душе человека есть трещинка, то в нее легко может просочиться тьма. При этом главные герои романа – вовсе не заявленные персонажи, а их внутренние миры».Дмитрий Лягин, литературный обозреватель, автор telegram-канала Pal o' Me Heart:«Людям, которых по той или иной причине отвергают общество, друзья, родные, чтобы выжить и не впасть в отчаяние от одиночества, приходится самим выстраивать себе семью и заново учиться доверять людям. Однако такое доверие нередко оказывается слепорожденным. Сергей Вересков написал проникающе-острый роман о доведённой до предела жажде забыть прошлое и о тёмной стороне, которую таит в себе идея избранной семьи».Александра Гусева, писательница, соосновательница литературного журнала «Незнание»:«Жертва, насильник, спасатель – „„треугольник““ этот словно вписан в мироустройство, и всякая попытка „„линии““ разомкнуть может обернуться большим взрывом. В злободневном романе Верескова расширить собственную вселенную – сбросить прежнюю кожу и дотянуться до новых смыслов – стремится каждый; другое дело, что способы избраны специфические: от религиозных практик до „„репортажа с петлей на шее““. К слову, сам текст и написан словно по горячим следам: обыгрывая извечные идеи, автор воспроизводит узнаваемый русский мирок, хрупкий и агрессивный, будто неизменяемый».Сергей Лебеденко, писатель, журналист, автор блога Книгижарь:«Детальное и очень страшное описание того, как нетерпимость, травма и насилие порождают абсолютное зло».Юлия Селиванова, редактор: Лиза бежит в работу от друга, который ее бьет. Дима бежит из дома от пьющего отца. Екатерина когда-то была кинозвездой, но стала правой рукой Лидера. А Лидер… он позаботится обо всех. Излечит, примет в семью, научит убивать… Вересков очень спокойно пишет о страшном: добро и зло перемешаны настолько, что порой не отличить. Но цена за помощь зла в разы выше…",
            "comments": [
                {
                    "name": "Алина Витальевна",
                    "text": "Абсолютно непредсказуемая социальная драма наряду с триллером! Озвучено потрясающе, весь день слушала, не отрываясь. наблюдая за тем, как раскрываются и меняются в глазах читателей персонажи, я уже поняла, что буду долго отходить от этой книги. Но определенно стоит потраченного времени и денег!",
                    "rating": 5
                },
                {
                    "name": "Anastasia",
                    "text": "История о том, как встречаются отчаявшийся человек и секта. Сперва это кажется банальным, однако Сергей Вересков ухитряется вывернуть эту историю наизнанку и добавить в нее загадочных деталей, из-за чего книга еще надолго остается в сознании. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "простолиза.",
                    "text": "Голос чтеца и произношение порадовали. Сюжет книги может показаться близким, даже если вы ни разу не попадали в настоящую секту. Все повествование состоит из нескончаемой борьбы и отнюдь не вымышленной, не взирая на художественный уклон...",
                    "rating": 5
                },
                {
                    "name": "Оксана Л",
                    "text": "Вообще ерунда какая-то, после скандинавских детективов я видимо избалована интересными книгами. Очень раздражает, что «чтобы быть в тренде» надо обязательно ещё и вплести ЛГБТ! (((",
                    "rating": 1
                }
            ],
            "genres": [
                "истории из жизни",
                "современная русская литература"
            ]
        },
        {
            "id": "fca64570b84c8a54512f7bed867d63d6",
            "title": "TRANSHUMANISM INC. (Трансгуманизм Inc.)",
            "author": "Виктор Пелевин",
            "rating": "4,5",
            "price": "399,20 ",
            "annotation": "В будущем богатые люди смогут отделить свой мозг от старящегося тела – и станут жить почти вечно в особом “баночном” измерении. Туда уйдут вожди, мировые олигархи и архитекторы миропорядка. Там будет возможно все. Но в банку пустят не каждого. На земле останется зеленая посткарбоновая цивилизация, уменьшенная до размеров обслуживающего персонала, и слуги-биороботы.Кто и как будет бороться за власть в этом архаично-футуристическом мире победившего матриархата? К чему будут стремиться очипованные люди? Какими станут межпоколенческие проблемы, когда для поколений перестанет хватать букв? И, самое главное, какой будет любовь?В связи с нравственным возрождением нашего общества в книге нет мата, но автору все равно удается сказать правду о самом главном.Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Koba2007",
                    "text": "Обложка красивая, красная вся такая, глаз радуется. А буквы все ровные, белые, одна к одной. С такой обложкой не стыдно даже в метро войти, не то что куда.",
                    "rating": 5
                },
                {
                    "name": "Max",
                    "text": "Игорь Слотвинский, эх изменили и обложку и цену",
                    "rating": 0
                },
                {
                    "name": "swetochei",
                    "text": "Каждый год господь спускает нам с небес скрижали мудрости, замаскированные под книги Виктора Олеговича, а мы воспринимаем их, как развлечение. Давайте же в этом году почитаем про сверхлюдей. Трансгуманизм – слово будущего года!",
                    "rating": 5
                },
                {
                    "name": "irinka_ikrinka",
                    "text": "Здравствуйте, дорогая редакция, меня зовут Ирочка, и мне 20 годиков. Больше всего на свете я мечтаю научиться сверх талантливо бредить и профессионально рожать сверх глубокие смыслы, как и наш поцелованный высшими силами Писатель, и, естественно, делать это не бесплатно. Дорогая редакция “Эксмо” и дорогой ЛитРес, проявите трансгуманизм, то есть, тьфу, просто гуманизм и упросите-умолите Мастера дать хоть пару советов начинающим писателям. Родина в лице новых Толстоевских вас не забудет)p.s. книгу заказала, впрочем, это и не обсуждается =))",
                    "rating": 5
                },
                {
                    "name": "Анна Хейфец",
                    "text": "Пелевина ждешь – Пелевина получаешь. Злободневно, едко, остро, написано где-то так, что ржешь до колик, где-то так, что ни черта не понял и снова возвращаешься к началу, а потом озаряет. Очевидно, много аллюзий на собственные книги – но я не так глубоко в теме. Очень круто по структуре – сейчас все больше тяготеют к прямолинейным сюжетам. Но не Пелевин, за что его и ждут каждый год, и обязательно читают, даже если не готовы признать, что он по-прежнему крут. А это чистая правда.",
                    "rating": 5
                },
                {
                    "name": "autoreg819146751",
                    "text": "Дело не в том, что пишет Пелевин, дело в том как он это пишет. А пишет он хорошо. Обсуждать смысл его ежегодного произведения бессмысленно. Это как обсуждать смысл зеркала. Зеркало отражает. Вот и Пелевин также. Отражает. Талантливо отражает. Подсвечивает, как он пишет в романе, важное. Затемняет неважное. Да, читать это часто противно. Но нечего на зеркало пенять, коли рожа крива. Такая наша сегодняшняя жизнь. В ней мало хорошего, мало надежды, а смысла почти не осталось. Единственная претензия к книге, в ней почти не осталось жалости и сострадания к смешным и злобным существам по имени люди. А ведь когда-то, именно за эту жалость и сострадание, к тем кому сострадать и кого жалеть для мыслящего существа в принципе невозможно, я полюбил книги Пелевина. Думаю, за этот парадокс его полюбили и другие. Так вот в его новом романе этого почти нет, разве что в части о свидетелях прекрасного чуть чуть… Не знаю, может жизнь наша стала уж совсем невыносимой, а может автор постарел и в нем умирают последние иллюзии, а может и то, и другое. А может ни то, ни другое… В любом случае, ежегодно отражать неуклонную, в последние время, деградацию мира – это духовный подвиг и даже подвижничество. Я не шучу, правда… Предлагаю всем церквям мира доброй воли задуматься о причислении Виктора Олеговича к лику святых великомучеников. Аминь.",
                    "rating": 4
                }
            ],
            "genres": [
                "современная русская литература"
            ]
        },
        {
            "id": "1485e874366d87736cc31c050741c862",
            "title": "Медвежатница",
            "author": "Борис Акунин",
            "rating": "4,6",
            "price": "399 ",
            "annotation": "На протяжении десяти лет, с момента выхода в 2012 году первой аудиокниги серии «Семейный альбом», мы следим за судьбой ее героев – семьи Клобуковых, а через них и за историей их друзей, близких и всей страны. В первых двух книгах: «Аристономии» и «Другом пути» мы познакомились с совсем еще юным Антоном Марковичем Клобуковым, и вместе с ним стали очевидцами событий революции и гражданской войны. В третьей – «Счастливой России» – пережили радость любви и ужасы большого террора. В «Трезориуме» – оказались свидетелями последних дней Великой Отечественной войны. И вот, наконец, перед нами пятая книга. В «Медвежатнице», мы окажемся в Москве 1955 года. Давно отгремела война, начался постепенный процесс реабилитации осужденных. Люди, уставшие от злоключений последних лет, с надеждой смотрят в будущее. Наш старый знакомый Антон Клобуков также пытается осмыслить свое место в меняющейся жизни. Детство, отрочество, юность пришедшиеся на самые сложные годы ХХ столетия миновали. Но память, как альбом со старыми фотографиями, вновь и вновь возвращает его в прошлое, заставляя заново переживать трагическую потерю друзей и близких, испытывая гнетущее чувство безысходности и одиночества. Кажется, воспоминания никогда не отпустят его из своего плена. Но тут появляется «медвежатница» и в жизни Клобукова начинаются кардинальные перемены.Бонус-трек: Прелюдия до-диез минор op.3, No.2 Сергея Рахманинова в исполнении автора Копирайт© Акунин-Чхартишвили©&℗ ИП Воробьев В.А.©&℗ ИД СОЮЗПродюсер: Владимир Воробьев",
            "comments": [
                {
                    "name": "92718",
                    "text": "Здравствуйте, всему читающему народу... О книге \"Медвежатница\" пока не думаю ни чего, не прочёл... А вот о всей \"Саге\" - я в восторге. Это одно из самых лучших книг, что я прочёл. А. Клюквин-голос России, отдельное спасибо. Читайте \"Семейную сагу\" не пожалеете.",
                    "rating": 0
                },
                {
                    "name": "iphn1zzb56",
                    "text": "Спасибо! Вы сделали мой день! Три года ожидания пятой книги прошли не напрасно. Что может быть чудесней, чем встреча со старыми знакомыми. Встреча с любимыми героями – почти соседями и друзьями. Тепло . История семьи, а через неё история страны. Это так близко, так искренне.. Спасибо автору , издательствам и исполнителю. Я вам верю и жду от вас новостей! Настойчиво рекомендую!!!!",
                    "rating": 5
                },
                {
                    "name": "Вячеслав",
                    "text": "Чисто случайно увидел на Литрес «Медвежатницу» Акунина и не поверил своим глазам. Неужели продолжение любимого «Семейного альбома»?!Удивительная сага. Написана настолько реалистично, что иногда хочется сказать самому себе: «стоп! а при чем тут Клобуковы, это же про нас, про мою семью!» ",
                    "rating": 5
                },
                {
                    "name": "Ivolga108",
                    "text": "Акунин в исполнении Клюквина – отдельное наслаждение! Цикл «Семейный альбом» лучшая, на мой взгляд, серия.Слушайте – не пожалеете!",
                    "rating": 0
                },
                {
                    "name": "Вячеслав П. Полищук",
                    "text": "Звёзды – наше всё! Не забывайте ставить их любимому автору! Пять лет ожидания не прошли зря! Дождались! Отзывы оказывается должны содержать.... символов....",
                    "rating": 5
                }
            ],
            "genres": [
                "историческая литература",
                "современная русская литература"
            ]
        },
        {
            "id": "534363059a548e65899196f52355ae93",
            "title": "Вторая жизнь Уве",
            "author": "Фредрик Бакман",
            "rating": "4,8",
            "price": "220,35 ",
            "annotation": "На первый взгляд Уве – самый угрюмый человек на свете. Он, как и многие из нас, полагает, что его окружают преимущественно идиоты – соседи, которые неправильно паркуют свои машины; продавцы в магазине, говорящие на птичьем языке; бюрократы, портящие жизнь нормальным людям…Но у угрюмого ворчливого педанта – большое доброе сердце. И когда молодая семья новых соседей случайно повреждает его почтовый ящик, это становится началом невероятно трогательной истории об утраченной любви, неожиданной дружбе, бездомных котах и древнем искусстве сдавать назад на автомобиле с прицепом. Истории о том, как сильно жизнь одного человека может повлиять на жизни многих других.Больше интересных фактов о творчестве Фредрика Бакмана читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "uspenskiy-an",
                    "text": "Я бородатый мужик. Но местами плакал…Скачал книгу наугад, чтобы скоротать полтора часа в вертолёте. Книга стала открытием, тронула до глубины души. Рекомендована к прочтению детям старше 35-ти.",
                    "rating": 5
                },
                {
                    "name": "olga",
                    "text": "Великолепная книга! Книга написана немного непривычно, но все равно очень хорошая. Главная ее мысль: в жизни любого человека важна только любовь, все остальное не имеет значения. Когда кто-то теряет родного и близкого человека, смысл жизни пропадает совсем. И очень непросто научиться жить, если у тебя нет уже ни цели, и не смысла жизни. Кроме любви, нам очень важно быть кому-то нужным, даже если это старый бродячий кот или новые соседи. Уве очень простой и очень порядочный человек. Вся его жизнь состоит из потерь. Книга грустная, но в ней много смешных ситуаций, много хороших и добрых людей, а также один замечательный кошак, который смог стать другом одинокому и печальному мужчине. Рекомендую прочитать эту книгу всем романтикам. Уверена, что она понравится.",
                    "rating": 0
                },
                {
                    "name": "Марат Гиниятуллин",
                    "text": "РекомендуюЛучшая книга зарубежного автора, прочитанная мной в 2016 году. Такие люди, как Уве, есть рядом со мной. Да и с любым из нас, наверное. Только мы их не замечаем. А если и общаемся, то стесняемся этого. Рекомендовал прочесть детям и друзьям. Отдельное спасибо переводчику и редактору).",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "mmg, хотел бы посоветовать книгу Сергея Соловьева Золотая цепь Гомерова",
                    "rating": 0
                },
                {
                    "name": "Hope-ns",
                    "text": "Действительно начинаешь читать и думаешь что за странный рассказ…странный персонаж..и вообще все как то странно…даже подумывала не бросить ли чтение, но что-то меня удержало от этого шага и я очень рада, потому что книга просто замечательная. Она и об одиночестве, и о том, как крепки бывают чувства и о правильном мужском воспитании и о силе воли и о долге перед другими и о том, как с одной стороны человек может быть крепок духом, а с другой стороны хрупок и раним…И о том, как может быть обманчиво первое впечатление о ком-то. В общем это книга о жизни со всеми её горестями и радостями, лично меня она тронула до глубины души. Начала читать в отпуске и в самолете на обратном пути не могла оторваться 7 часов, несколько раз я смеялась и несколько раз слёзы наворачивались на глаза…У меня осталось очень приятное «послевкусие» после прочтения, поэтому твердые 5 балов из 5 возможных. Если решитесь почитать, главное не бросайте на первых порах, потом не сможете оторваться :)))",
                    "rating": 5
                },
                {
                    "name": "Петр Тимошевский",
                    "text": "Прочитала на одном дыхании. Очень трогательная и светлая история. Книга попалась случайно, теперь будет одной из любимых. Очень советую прочесть. правда, меня чаще тянуло всплакнуть, чем посмеяться.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "best_petrovich, хотел бы посоветовать книгу Сергея Соловьева Золотая цепь Гомерова",
                    "rating": 0
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "b1f50001f84d850e4f65b19f8e35a1ab",
            "title": "TRANSHUMANISM INC. (Трансгуманизм Inc.)",
            "author": "Виктор Пелевин",
            "rating": "4,5",
            "price": "399,20 ",
            "annotation": "В будущем богатые люди смогут отделить свой мозг от старящегося тела – и станут жить почти вечно в особом “баночном” измерении. Туда уйдут вожди, мировые олигархи и архитекторы миропорядка. Там будет возможно все. Но в банку пустят не каждого. На земле останется зеленая посткарбоновая цивилизация, уменьшенная до размеров обслуживающего персонала, и слуги-биороботы.Кто и как будет бороться за власть в этом архаично-футуристическом мире победившего матриархата? К чему будут стремиться очипованные люди? Какими станут межпоколенческие проблемы, когда для поколений перестанет хватать букв? И, самое главное, какой будет любовь?В связи с нравственным возрождением нашего общества в книге нет мата, но автору все равно удается сказать правду о самом главном.Максим Суханов, чтец нового романа Виктора Пелевина, поделился своими впечатлениями о книге:«Дорогие друзья!Я рекомендую вам послушать новую книгу Виктора Пелевина, которую мы записали. Мне так кажется, скучно вам не будет от начала до конца. Бывает так, что ты читаешь книгу или смотришь хороший фильм и после просмотра или прочтения тебе ну интересно было бы встретиться с автором и поспрашивать его: «А вот как это, а как то? Откуда родилось вот это вот?».В случае с этим произведением совершенно не хочется встречаться с автором, потому что в общем само произведение отвечает на все возникшие вопросы. То есть внутри этого произведения есть и вопросы, и ответы на них порой совершенно неожиданные, но они очень ложатся на твои собственные ощущения о той жизни, которую мы живем».Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "microb6724",
                    "text": "Каждый август мы замираем в нетерпеливом ожидании. У нас, идолопоклонников Пелевина, новый год начинается, как и на Руси в сентябре. Потому что с выходом в конце августа новой книги начинается новый отсчет до следующей. Мы изучаем сложное искусство легких касаний, рассматриваем Фудзи под ранее никем не виденным углом, нас обжигает непобедимое солнце, и вот мы наконец прибыли к эпохе трансгуманизма. Поздравляю нас всех с новым годом, с новой книгой!",
                    "rating": 5
                },
                {
                    "name": "Vladimir",
                    "text": "microb6724 Ой!А как же наш свет в окошке в распродажах оказался? Неужели ни тех на озвучку выбрал?))",
                    "rating": 0
                },
                {
                    "name": "Don Vertigo",
                    "text": "То, что эту книгу озвучивают такие публичные фигуры как Собчак, Суханов или Галина Юзефич – это примерно то же самое, как если бы бы командир Василий Чапаев озвучивал анекдоты о себе. Это какая то постпостирония. Впрочем, излишние труды – привлекать этих поп-див к чтению. Лучше бы выбрали классного актера чтеца, коих немало. ",
                    "rating": 1
                },
                {
                    "name": "Кирилл Марципанов",
                    "text": "Эх, хотелось бы конечно в озвучке Чонишвили или Клюквина или Кузнецова услышать. Похоже придется читать, а не слушать. Но в любом случае надо ознакомиться, как правило Пелевин редко разочаровывает.",
                    "rating": 0
                },
                {
                    "name": "android_46104f79-0183-1000-0000-000000000000",
                    "text": "Кирилл Марципанов Плюс за Клюквина. Чопи тоже отлично читает. Главное что бы не Горевой, этому только Горлума озвучивать. имхо конечно",
                    "rating": 0
                },
                {
                    "name": "Никита Cаенко",
                    "text": "Какой бы ни была «Новая книга», лично я мне она понравится непременно, я точно не скажу, что Пелевин уже не тот. В каждой книге аллюзии на современный мир с его недостатками, торчащими во все стороны, как шипы. Про некоторые неприятно читать, и хочется закрыть глаза и развидеть прочитанное или в случае аудиокниги закрыть уши и пропустить данный фрагмент мимо них. Виктору Пелевину удается нажать на кнопочки и вызвать такие эмоции. В то же время есть и части, благодаря которым непросвещенный читатель постигает мудрость различных практик не углубляясь в специализированную литературу. Спасибо автору, за ежегодное удовольствие от произведений!",
                    "rating": 5
                },
                {
                    "name": "Елена Павлючкова",
                    "text": "Философская и очень глубокое погружение, только для тех кто сможет) всем ДОБРА ?что еще вам дописать? У меня есть кот)))",
                    "rating": 5
                }
            ],
            "genres": [
                "современная русская литература"
            ]
        },
        {
            "id": "79984e8d232989d7d03ede15d7f3e458",
            "title": "Темный ангел",
            "author": "Джоанн Харрис",
            "rating": "4,5",
            "price": "299 ",
            "annotation": "Художник Генри Честер знал о завладевших им демонах и надеялся, что невинность и чистота Эффи спасут его. Однако его светлый ангел, его идеальная женушка оказалась обычной земной женщиной со всеми присущими ей страстями. Чтобы сохранять Эффи в непорочном состоянии, Генри заставляет ее все время спать. Но старые грехи Генри неожиданно заявляют о себе самым необычным образом. Погубленная им душа объединяется с Эффи в некий мистический союз против ханжества и убогости духа.",
            "comments": [
                {
                    "name": "Татьяна Федотова",
                    "text": "Книга разительно отличается от всех остальных книг данного автора. Достаточно скучное повествование, с трудом дослугала до конца. Чтец так же не отличается эмоциональностью, что ещё больше ухудшило впечатление. ",
                    "rating": 3
                },
                {
                    "name": "Наталья Бучина",
                    "text": "Жадность, ложь, похоть – карает Тёмный ангел. Автор блестяще характеризует героев, ведя повествование от главных действующих лиц. Нет спасения от самого себя.",
                    "rating": 3
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "cf9514e23bf4a4dec96b037fcccedc3f",
            "title": "Венецианский контракт",
            "author": "Марина Фиорато",
            "rating": "4,6",
            "price": "359,70 ",
            "annotation": "Сюжет этой книги основан на реальных событиях, произошедших в Венеции в 1576 году, спустя пять лет после сокрушительного поражения Османской империи в морском сражении при Лепанто.Под покровом ночи корабль со смертоносным грузом на борту незаметно подкрадывается к Венеции. С корабля сходит человек, в котором еле теплится жизнь, и направляется к площади Сан-Марко. Он несет жителям Венеции «дар» Константинополя. Через несколько дней уже весь город охвачен чумой – и турецкий султан наслаждается своей местью.На том же судне плыла беглянка – красавица Фейра, врач гарема, сбежавшая от султана, который пожелал сделать ее наложницей. Только благодаря своей находчивости и медицинским познаниям ей удается выжить в Венеции, в которой бушует чума.В отчаянии дож Венеции поручает своему лучшему архитектору Андреа Палладио построить величайшую церковь, равной которой мир еще не видывал, – приношение Господу Богу, настолько прекрасное, чтобы оно помогло спасти город. Жизнь Палладио тоже в опасности, и потребуется всё умение Аннибала Касона, лучшего чумного врача города, чтобы уберечь его от заразы.Но Аннибал не предвидел одного – встречи с Фейрой, оказавшейся под защитой Палладио, встречи с женщиной – не только равной ему по интеллекту, но и способной научить его любить.",
            "comments": [
                {
                    "name": "iphwyi3297",
                    "text": "Книга понравилась очень! Сюжет не избитый, оригинальный. Здесь и любовный сюжет, и исторические реалии: борьба с чумой и пожар в городе, религиозный фанатизм. Давно я не засиживалась ночами, чтобы быстрее дочитать книгу до конца. А именно эту книгу читала запоем. Советую прочитать и Вам. Теперь я хочу познакомиться и с другими книгами автора. Этой книгой я открыла для себя нового автора.",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "iphwyi3297, спасибо",
                    "rating": 0
                },
                {
                    "name": "andy88708cc104c6",
                    "text": "Великолепное изложение истории средневековья Венеции и Турции.По ходу действия погружается и живо представляешь те места, которые описывает автор. А главная героиня заставляет сопереживать до самого конца романа.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "andy88708cc104c6, очень интересно",
                    "rating": 0
                },
                {
                    "name": "Татьяна",
                    "text": "Потрясающая книга. Возникает ощущение что ты переносишься вместе с автором в Стамбул а потом в Венецию, и следуя за описанием реально погружаешься с головой в атмосферу этих великолепных городов.Сюжет увлекательный и не вызывает желания пролистнуть страницу. Но в то же время легкая манера повествования не загружает. Хочется читать дальше не только что бы узнать чем все закончилось, а погрузиться целиком в другую жизнь таких знакомых городов. Обязательно посмотрю другие книги автора.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "rtbk, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                },
                {
                    "name": "Наталья Ц.",
                    "text": "Книга читается очень легко. На деле это обычный дамский роман, каких тысячи. Лично я ожидала от этой книги совсем другого. Многие исторические факты изложены неправильно или совсем не соответствуют действительности. Сам сюжет неплохой, но его можно было изложить куда более интересно, чем этот автор. Книгу можно почитать где-нибудь в дороге или на отдыхе, если вы любитель легких романов.",
                    "rating": 2
                },
                {
                    "name": "block_User97851-7",
                    "text": "Deya, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                },
                {
                    "name": "Кристина Аринута",
                    "text": "Потрясающий роман. Читается взахлеб! Сюжетная линия оригинальная, цепляет. Заставляет переживать много эмоций сразу. Советую однозначно!!! ;)",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "arinuta89, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                }
            ],
            "genres": [
                "историческая литература",
                "исторические любовные романы",
                "исторические приключения"
            ]
        },
        {
            "id": "948db490a39239b186736b6fdb2af32d",
            "title": "Темный ангел",
            "author": "Джоанн Харрис",
            "rating": "3,9",
            "price": "349 ",
            "annotation": "Художник Генри Честер знал о завладевших им демонах и надеялся, что невинность и чистота Эффи спасут его. Однако его светлый ангел, его идеальная женушка оказалась обычной земной женщиной со всеми присущими ей страстями. Чтобы сохранять Эффи в непорочном состоянии, Генри заставляет ее все время спать. Но старые грехи Генри неожиданно заявляют о себе самым необычным образом. Погубленная им душа объединяется с Эффи в некий мистический союз против ханжества и убогости духа.",
            "comments": [
                {
                    "name": "Афо",
                    "text": "Местами читается интересно, местами довольно нудно… послевкусие остаётся так себе, ни перечитывать, ни рекомендовать не хочется ",
                    "rating": 3
                },
                {
                    "name": "Анна Лапина",
                    "text": "Я не поняла зачем автор написала книгу «Темный ангел». Честно говоря я ее так и не смогла дочитать до конца. Книга не читаемая. Я думала книга будет интересной, а оказалось такой мутью зеленой, что мне даже не захотелось ее дочитывать и отправить книгу прямиком в костер. Потому что этой книге место только там.",
                    "rating": 0
                },
                {
                    "name": "elf_mo",
                    "text": "Этот роман не типичен для творчества Джоанн Харрис: по-готичному мрачный, с запутанной интригой. Повествование ведется от пяти различных персонажей, и это превращает его в некую головоломку, игру со зрителем, делает интригу более динамичной, острой. Главная героиня, Эффи, становится заложницей ханженской морали своего супруга, художника, создающего в своем творчестве культ невинности и смерти. Самое печальное, что персонаж-художник имеет реального прототипа. ",
                    "rating": 0
                },
                {
                    "name": "Татьяна П",
                    "text": "Книга неоднозначна и довольно слабовата по сравнению с романами « Ежевичное вино» и « Шоколад».Читала и надеялась, что скоро это всё закончится! Рассказ ведётся от нескольких персонажей, перескакивает с одного на совершенно не в тему другое. Откровенно говоря, я ожидала лучшего от этого автора",
                    "rating": 4
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "97d907798ff8e87deee5090a3dea366e",
            "title": "В краю молочных рек",
            "author": "Сергей Вересков",
            "rating": "4,4",
            "price": "349 ",
            "annotation": "«Пришествие» – сильная община, о которой все пишут и которую все обсуждают. Ее возглавляет молодой харизматичный Лидер – про него говорят, что он способен творить настоящие чудеса. Те, кого отвергла семья и отвергло общество, всегда могут рассчитывать на его помощь. Дима и Лиза едут в общину по разным причинам. Ему недавно исполнилось восемнадцать, и для него «Пришествие» – последний шанс на спасение. Для нее – опытной журналистики – это важное профессиональное задание: узнать, чем община является на самом деле. Но какими бы ни были причины, «Пришествие» изменит героев. И не только их, но и многих обычных людей.",
            "comments": [
                {
                    "name": "Sergey Vereskov",
                    "text": "Всем привет! Меня зовут Сергей Вересков, и «В краю молочных рек» – мой второй роман. Я над ним работал год, и еще год он дорабатывался и готовился в публикации. Кажется, за этот срок он нисколько не устарел и не испортился, что порой случается с литературой. Слово «актуальный» сегодня как будто дискредитировано, но, кажется, именно оно подходит к моей книге – это актуальный, в хорошем смысле, роман. Но даже если современность не очень вас увлекает, надеюсь, вы найдете, за что в нем зацепиться – в романе разные герои, со своими целями и страхами, в нем есть сюжет и есть загадка. Надеюсь, книга вам понравится – и, может, вы даже захотите поделиться мнением о нем.",
                    "rating": 5
                },
                {
                    "name": "shvayak",
                    "text": "В последнее время (и не 2,5 месяца даже, а гораздо, гораздо дольше) меня так разрывает от происходящего в мире вокруг, в ментальности нашей, в том, какую я постоянно наблюдаю нетолерантность, скрепность и узость взглядов, сексизм, шовинизм, архаизм и прочие -измы, что как-то так сложилось, что спасение от этого всего нахожу только в своем узком мирке книжек (преимущественно легких и фантастических) и сериалов. Тем сложнее мне было читать эту книгу. Кстати, там есть отличный кусок об этом: \"Он вообще любил читать. Это было и спасением, и наказанием. Мало что могло сравниться с тем отчаянием, которое накатывало на него после завершения понравившейся книги. Хорошо написанная история словно бы снимала с него кожу, а потом, на последней странице, его выбрасывало обратно в жизнь, обнаженного и беззащитного. Каждое прикосновение действительности мучило, мир был слишком несправедливым, люди были слишком несправедливыми – а мир и люди, окружавшие его, были несправедливыми вдвойне. Он бы с радостью предпочел оказаться в логове гигантского паука, в запутанном лабиринте с Минотавром, чем утром проснуться в своем теле, в своей кровати.\"Так вот, тем сложнее, да. Тем больнее. Я не буду пересказывать сюжет, о нем уже написано в аннотации и нового я не поведаю.  Не уверена, что в состоянии анализировать, что хотел сказать автор, здесь будут только субъективные эмоции.Для меня эта книга не то чтобы о секте и ее укладе. Скорее о том, что никто нас не спасет. Вероятнее всего, даже и мы сами. Что существующий уклад не разрушить ни за один день ни добрыми, ни злыми поступками - все сложнее. К ужасу своему понимаю, что я этого не застану. И ребенок мой тоже вряд ли. Может, внуки. Что надо как-то учиться в этом жить, как учатся (тут уж как могут) герои книги, у которых бэкграунд, к слову, из бед и огорчений. Похлеще, чем у всех, кого я знаю. По уровню страданий из прочитанных книг почему-то вспомнились персонажи \"Апрельской ведьмы\", вот там даже пожестче все было. Но этот текст читать физичечки больно, тем паче, что на этот раз герои - мои соотечественники. Еще для меня эта книга о том, насколько нестерпимо хочется сбежать от реальности, найти безопасную гавань, но это утопия. И пусть в конце есть надежда на хэппи энд и даже на чудо. В реальной жизни к нам не придет добрый Яков. Не скроет от стрелка. Не залечит раны. И, тем не менее, придется с этим жить.",
                    "rating": 5
                },
                {
                    "name": "А Х",
                    "text": "Плюсы: лёгкий язык, читается быстро.Минусы: Само описание секты. Вероятно автор не знает, что такое секта. Судя по описания того места, где происходили события, это не секта, а обычный лагерь с нуждающимися людьми. Нет чёткого понятия, что именно держало их в секте. Обычно есть какие – то ритуалы, совместные медитации, учения. Здесь этого нет. Да, он лечит людей. Но это все равно не говорит о том, что за ним должны идти люди. Ванга тоже лечила. Однако секты так и не возникло.Это во-первых. Во вторых, кто в наше время расстреливает безоружных людей? Пусть даже им приписали статус террористов. Они БЕЗОРУЖНЫЕ. Концовка конечно подкачала.В целом для лёгкого чтения подойдёт. Можно почитать за пару дней.",
                    "rating": 3
                },
                {
                    "name": "Елена Савушкина",
                    "text": "А Х, представьте себе, расстреливают. В наше время. безоружных людей. И кидают из во рвы, как в войну.",
                    "rating": 0
                },
                {
                    "name": "Евгения",
                    "text": "Очень глубокий и трагичный роман о поисках истины и настоящего себя. Главный герой проходит очень тернистый путь, который в итоге приводит его в ядовитое болото, из которого почти невозможно выбраться. Сможет ли он проявить чудеса изобретательности, чтобы покинуть Общину? Ответ на этот вопрос куда сложнее, чем кажется.",
                    "rating": 5
                },
                {
                    "name": "Ирина Семичева",
                    "text": "Хорошая книга, написанная лёгким языком. Читалось на одном дыхании. Сюжет интересный, герои тоже. Жаль даже, что роман короткий, быстро закончился.",
                    "rating": 4
                }
            ],
            "genres": [
                "истории из жизни",
                "современная русская литература"
            ]
        },
        {
            "id": "8e223c624b8414455202ece7beb3b13f",
            "title": "Империя должна умереть",
            "author": "Михаил Зыгарь",
            "rating": "4,4",
            "price": "299 ",
            "annotation": "Революции не происходят неожиданно, империи не гибнут ни с того ни с сего. Главный урок, который мы можем вынести из революции 1917 года, – понимание того, почему император и его окружение в обстановке, которая требовала кардинальных внутренних реформ, не только на эти реформы не решились, но, наоборот, всеми силами пытались повернуть развитие страны вспять, усиливая опору на «традиционные ценности», православие и армию.Глава за главой, через живые истории людей, Михаил Зыгарь показывает, как империя неуклонно движется к катастрофе и почему ничто не может ее спасти.Главный герой этой книги – российское гражданское общество. Оно зарождается в первые годы ХХ века, развивается на глазах у читателя и на его же глазах исчезает вскоре после 1917 года. Узнавая хронику событий столетней давности, читатель может понять, что происходит сегодня, и попробовать заглянуть в будущее.ОтзывыКнига Михаила Зыгаря необыкновенно увлекательна, оторваться от нее невозможно. Важнейший момент в истории России становится понятным благодаря тому, что люди, творившие эту историю, показаны совершенно живыми; порой хотелось в голос говорить им: «Нет, не надо, это ошибка, вы губите Россию!»Не могу вспомнить ни одной книги – ни российского, ни зарубежного автора, – которая бы столь полно, точно и мощно представила читателю суть ключевого исторического события. Тем, кто стремится понять, почему произошло то, что произошло, чтение этой книги обязательно.Владимир ПознерЭто именно такое изложение истории, которое лично мне больше всего нравится: безэмоционально-беспартийное, взвешенное, аналитическое – и при этом не скучное. Довольно редкое сочетание.Борис АкунинСтранно, что такая книга не была написана раньше. Спокойное, внятное, но при этом крайне увлекательное изложение того, что случилось 100 лет назад. Эту книгу надо читать сегодня, потому что написана она для человека, живущего в 2017 году, и апеллирует к нашим нынешним представлениям о том, как крутятся механизмы власти, как делается история страны и как ее можно потерять.Фёкла ТолстаяВ замечательной работе Михаила Зыгаря очень подробно рассказывается, как Россия катилась к своему краху, какие ошибки и преступления (часто с предпочтением силы уму) делали этот крах неизбежным. Творцам сегодняшней истории хорошо бы почитать, подумать, извлечь урок.Владимир Войнович",
            "comments": [
                {
                    "name": "Артур Морозов",
                    "text": "Невероятно вредная книга. Сейчас разверну.Автор пытается сохранять беспристрастность в описании событий, передавая их через воспоминания действующих лиц, мемуары, газетные вырезки и т.п. Но получается у него плохо. ОЧЕНЬ плохо. Сама подборка материала чрезмерно тенденциозна: она составлена так, чтобы подтверждать заранее выбранную автором точку зрения (гугл confirmation bias, частный случай когнитивных искажений) – что как бы говорит нам, что это не историческое исследование, а в лучшем случае «журналистский репортаж». По материалам столетней давности. В котором автору важнее не докопаться до объективных причин произошедшего, а «наказать» «негодяев». Спойлер\"Негодяи\" «наказываются» следующим образом: берутся негативные (позитивные преимущественно игнорируются) воспоминания и отзывы современников о Николае II и его министрах и приправляются цитатами из императорского же дневника (который большинство современных историков, непридерживающихся советско-патриотических взглядов, считают частично или полностью фальсифицированным). Тут читатель, если это его первая книга об указанном периоде истории делает понятные выводы.Помимо якобы сохранившегося дневника Николая II от него осталось множество государственных документов. Это гигантское количество аналитических записок, которые ему составляли первые лица страны, проекты законов, стенограммы Военных советов, дипломатические телеграммы и многое другое. На этих бумагах стоят резолюции царя, которые резко контрастируют с совершенно безумными записями в дневнике про «сегодня убил 150 ворон» (это не преувеличение, это есть в дневнике, и это считает должным процитировать Зыгарь).Если мы оцениваем государственного человека, то логично изучать его по государственным документам, а не по домашним заметкам. И вот тут то картина резко меняется. По резолюциям Николая четко видно, что он прекрасно разбирается в самых сложных вопросах экономики, политики, обороны и социальных проблемах России. Замечания императора, сделанные на документах, показывают, что он внимательно изучает представленные доклады министров и отлично ориентируется в том, что они ему сообщают.Но все это Зыгарю неинтересно – в книге нет и намека на то, что он изучал эти документы. Зато огромное, нет, ОГРОМНОЕ число страниц конечно же отдано Распутину – еще одному антиромановскому мифу, который зародился, действительно, еще до революции, но был раскручен и популяризован большевиками. Далее, характерен, пример с отречением. Рассказывая об отречении, Зыгарь 1) даже не упоминает, что оно подписано карандашом (куда внезапно делся журналистский острый стиль, которым написана вся книга? ведь эта деталь очень немаловажная; 2) даже не рассматривает альтернативную (но очень популярную версию), что отречение было не добровольным, а принудительным, т.е. буквально под дулом пистолета и под угрозой жизни императорской семьи (то есть опять-таки, такое отречение юридически ничтожно) – снова спросим – где журналистская хватка Зыгаря, почему он вновь игнорирует такую тему?Это я рассмотрел пример только с Николаем II. Примерно то же самое – с Победоносцевым, Столыпиным, Сувориным. И в целом на протяжении тысячи страниц автор сосредоточен на выискивании недостатков Российской империи, достоинства – затушевываются. И если не знать, что они были (и что, вообще-то, по их количеству и по скорости их прибавления страна была в пятерке-семерке самых развитых стран мира) – то может сложиться впечатление,что революция была абсолютно неизбежной. Тогда как она была стечением абсолютно случайных и умышленных факторов (ну об этом уже не здесь).В общем, человек придумал название – «Империя должна умереть» – и сочинил под него текст. Обидно только, что в отличие от большевистских пропагандистов прошлых десятилетий ему был дар писать хорошим русским языком. Оттого книга и невероятно вредная.Если все-таки решитесь читать, то вот правильный порядок чтения:1. Царствование Николая II, Ольденбург;2. Посты на тему 1900-1917 гг в жж Галковского (удобно ориентироваться через сайт-рубрикатор http://galkovsky.ru ; ветки комментов с автором тоже);3. Только потом Зыгарь.",
                    "rating": 1
                },
                {
                    "name": "Александр",
                    "text": "Книга абсолютно не исторична. Автор ангажированный либерал. Не являясь историком он совершенно не владеет методологией исторического исследования.Подача материала тенденциозна и уже с первых глав понятен замысел и ориентиры автора. С точки зрения исторической науки никакого интереса не представляет.",
                    "rating": 1
                },
                {
                    "name": "block_User97851-7",
                    "text": "alexander.paleo2, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                },
                {
                    "name": "25267353",
                    "text": "Не люблю, когда мной манипулируют. Цель автора ясна со второй страницы. Что ж, каждый имеет право на свою интерпретацию, но не надо обольщаться, что это историческое исследование.",
                    "rating": 1
                },
                {
                    "name": "block_User97851-7",
                    "text": "25267353, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                },
                {
                    "name": "terriashy",
                    "text": "С художественной точки зрения произведение заслиживает не больше троечки. Не стот покупаться на дифирамбы известных публицистов типа Познера, Акунина и Войновича, обильно налитые в предисловии. Материал собран не сильно связанно, и представлен в виде цикла эпизодов, по которым, наверное можно понять основную идею автора. Впрочем автор ровно об этом и говорит в предисловии, так что тут как бы все честно. Разве что остается ощущение, что приследуя какую-то цель автор подходил сильно избирательно к выбору материала к книге, поэтому и сама книга вызывает если не сомнения, то опасения в объективности своего содержания.Самое унылое в этом произведении это сноски, вставленные автором по всему тексту, судя по всему, в последний момент по чьей то указке, зачастую невпопад, содержащие нелепые комментарии, которыми автор пытается провести аналогии с современностью. От этого труд, и без того сомнительный из-за сложности самой эпохи, становится похожим на фарс и подлог.",
                    "rating": 2
                },
                {
                    "name": "Alexey Eberenc",
                    "text": "Великолепная книга! Прочитал на одном дыхании. Чувствуется проделанная работа. Хороший современный слог. После прочтения захотелось ещё глубже разобраться в этом историческом периоде. Спасибо!",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "eberencalexey, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                }
            ],
            "genres": [
                "историческая литература",
                "публицистика"
            ]
        },
        {
            "id": "cbb0fad2529ebb60fe44d631b4c8bc26",
            "title": "Итальянец",
            "author": "Артуро Перес-Реверте",
            "rating": "3,6",
            "price": "379 ",
            "annotation": "«Я мечтал написать эту немыслимую и совершенно подлинную историю с тех самых пор, как мне в детстве рассказал ее отец», – говорит Артуро Перес-Реверте о романе «Итальянец», который на родине автора разошелся тиражом в несколько сотен тысяч экземпляров. Реальная история итальянских боевых пловцов, потопивших четырнадцать британских кораблей, – история торжества отдельных людей над мощной военной машиной вопреки всем вероятностям – много лет рассказывалась иначе: итальянцы традиционно изображались бестолковыми трусами, и Перес-Реверте захотел восстановить справедливость. Италия была союзницей Германии во Второй мировой войне, но это его не смущает: «В моих романах граница между героем и злодеем всегда условна. Мои персонажи могли оказаться на любой стороне. Герои всегда неоднозначны. А кто этого не понимает, пусть катится к дьяволу».Артуро Перес-Реверте – бывший военный журналист, прославленный автор блестящих исторических, военных, приключенческих романов, переведенных на сорок языков, создатель цикла о капитане Диего Алатристе, обладатель престижнейших литературных наград. Его новый роман – история личной доблести: отваги итальянских водолазов, проводивших дерзкие операции на Гибралтаре, и отваги одной испанской женщины, хозяйки книжного магазина, которая распознала в этих людях героев в классическом, книжном смысле этого слова, захотела сражаться вместе с ними и обернулась современной Навсикаей для вышедшего из мрака вод Улисса. «Итальянец» – головокружительный военный триллер, гимн Средиземноморью, невероятная история любви и бесстрашия перед лицом безнадежных обстоятельств, роман о героизме по любую сторону линии фронта.Впервые на русском!",
            "comments": [
                {
                    "name": "Ella",
                    "text": "Пусть сам Перес катится к дьяволу. Там ему и место, если он фашистов восхваляет. Я против цензуры, но как могли согласиться публиковать подобное? Сегодня он итальянских фашистов представляет героями, завтра он немецких нацистов представит отличными парнями. У меня дед всю войну прошел, я как то не готова мириться с реабилитацией фашизма.",
                    "rating": 1
                },
                {
                    "name": "Haru",
                    "text": "Ella, согласна. Тем, кто далёк от прочтения документальных хроник о преступлениях фашистов (в том числе и итальянцев на советских землях), тем кто не общался с людьми поколения военных лет (особенно находившихся в эпицентре боевых событий, на оккупированных фашистами землях и в блокадном Ленинграде), тем, кто рад искажать историю и подменять исторические факты новомодной \"романтикой\", книга вполне может зайти \"на ура\". Но адекватным читателям - никогда. Грамотным читателям - никогда. Читателям, хоть минимально знакомым с историей - никогда. Читателям, чьи родственники воевали с фашистами, шли бороться и умирать за свои семьи, за свои дома, за свои жизни - никогда.",
                    "rating": 0
                },
                {
                    "name": "nutk",
                    "text": "Прочитала практически все вышедшие книги Риверте и ни разу не была разочарована.Сюжет у новой книги,конечно,неоднозначный,но читать буду обязательно.",
                    "rating": 5
                },
                {
                    "name": "Haru",
                    "text": "Тем, кто далёк от прочтения документальных хроник о преступлениях фашистов (в том числе и итальянцев на советских землях), тем кто не общался с людьми поколения военных лет (особенно находившихся в эпицентре боевых событий, на оккупированных фашистами землях и в блокадном Ленинграде), тем, кто рад искажать историю и подменять исторические факты новомодной \"романтикой\", \"Итальянец\" Артуро Перес-Реверте вполне может зайти \"на ура\". Но адекватным читателям - никогда. Грамотным читателям - никогда. Читателям, хоть минимально знакомым с историей - никогда. Читателям, чьи родственники воевали с фашистами, шли бороться и умирать за свои семьи, за свои дома, рисковали своими жизнями, получали похоронки с фронта, возвращались домой искалеченными физически и психически, кантуженными - никогда эта книга не станет рекомендуемой и никогда не станут восхищаться очередной романтизацией фашизма.",
                    "rating": 1
                },
                {
                    "name": "Andrey Golub",
                    "text": "На книгу обратил внимание благодаря автору. Прочел аннотацию и немного стало неуютно. С одной стороны положительные отзывы, с другой описание подвигов солдат фашисткой германии. Прочел ознокомительный фрагмент, затянуло.  предисловие автора «В моих романах граница между героем и злодеем всегда условна. Мои персонажи могли оказаться на любой стороне. Герои всегда неоднозначны. А кто этого не понимает, пусть катится к дьяволу» решил читать. Жду 10:00 начала продаж.",
                    "rating": 0
                }
            ],
            "genres": [
                "историческая литература",
                "исторические приключения",
                "книги о войне",
                "морские приключения"
            ]
        },
        {
            "id": "148b5b9f6ae4cbd9a7942a489b7289cd",
            "title": "Там, где раки поют",
            "author": "Делия Оуэнс",
            "rating": "4,8",
            "price": "220,35 ",
            "annotation": "В течение многих лет слухи о Болотной Девчонке будоражили Баркли-Коув, тихий городок на побережье Северной Каролины. И когда в конце 1969-го нашли тело Чеза, местного плейбоя, жители городка сразу же заподозрили Киа Кларк – девушку, что отшельницей обитала на болотах с раннего детства. Чувствительная и умная Киа и в самом деле называет своим домом болото, а друзьями – болотных птиц, рыб, зверей. Но когда наступает пора взросления, Киа открывает для себя совсем иную сторону жизни, в ней просыпается желание любить и быть любимой. И Киа с радостью погружается в этот неведомый новый мир – пока не происходит немыслимое. Роман знаменитого биолога Делии Оуэнс – настоящая ода природе, нежная история о взрослении, роман об одиночестве, о связи людей, о том, нужны ли люди вообще друг другу, и в то же время это темная, загадочная история с убийством, которое то ли было, то ли нет.",
            "comments": [
                {
                    "name": "Сабина Гибадуллина",
                    "text": "К концу книги и я полюбила болото. Щемящая грудь история. Много размышлений и чувств. Если хочется доброго и светлого чтива, похожего на Жареные зелёные помидоры в кафе «Полустанок» и «Элегантность ёжика», это лучший выбор!",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "blinchik82",
                    "text": "Замечательная книга! Сердце болело за героиню – маленькую девочку, оставленную наедине с трудностями взрослой жизни, с ее опасностями и подлостями. Читала на одном дыхании! Рекомендую!!!",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "blinchik82, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "lehamigel",
                    "text": "Аннотация как раз привлекла. Но результат превзошёл ожидания.Давно так не сопереживал героям. И давненько не попадалось таких классных детективов, да ещё в столь изумительном антураже.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "lehamigel, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "Salt and sugar",
                    "text": "Начну с хорошего: любые описания – не только природы, но и городка Баркли-Коув – у автора удаются великолепно, чувствуется наблюдательность биолога и большая любовь к миру в разных его проявлениях. Вообще в языковом плане «Там, где раки поют» изощреннее и, наверное, богаче, чем уже упомянутые в отзывах чудесные «Жареные зеленые помидоры» (которым простота изложения вообще ни чуть не мешает создавать живую, яркую историю). При этом читается книга очень легко – но ее это не спасает, к сожалению.*внимание, дальше будет часть, которую некоторые могут счесть спойлерной – хотя основных сюжетных поворотов она не раскрывает*И тут как раз время рассказать про плохое.Во-первых, более плоских и черно-белых персонажей во «взрослой» литературе я давно не встречала. Роман изобилует штампами  Спойлервроде «богатенький мальчик-спортсмен, бэдбой и звезда местного городка» против «тихий, умный и воспитанный парень, сын честного трудяги» (разумеется, хороший, иногда до зубовного скрежета, тем страннее его внезапно откровенно отвратительное поведение в одном моменте).Во-вторых, ближе к середине книги начитается фестиваль страннейших диалогов, от картонности и ненастоящести которых становится неловко.В-третьих, отдельного упоминания заслуживает главная героиня – Мэри Сью на максималках, которая в ужасных жизненных обстоятельствах не только успешно выживает, но и вырастает одновременно и невероятной красавицей, и умницей (причем в академическом смысле), и обладательницей богатырского здоровья. И это еще очень коротко о том, насколько много в этой книге моментов, когда хочется сдаться и отложить чтение подальше.Тот факт, что автор, очевидно, гораздо ближе и глубже знаком с миром природы, чем с миром людей, делает «Там, где раки поют» странной смесью дешевого дамского романа с действительно тонким литературным наблюдением об окружающем мире.3/5",
                    "rating": 3
                },
                {
                    "name": "Екатерина Валишинская",
                    "text": "Прочитала за два дня, благодарность и автору и переводчик… Книга захватывает событиями, судьбой, сильным характером, просто гимн женщине…",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "vk_6591725, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                }
            ],
            "genres": [
                "современная зарубежная литература",
                "современные детективы"
            ]
        },
        {
            "id": "a0509f46e94db48a6a13ce618c481bdb",
            "title": "Служба доставки книг",
            "author": "Карстен Хенн",
            "rating": "4,8",
            "price": "549 ",
            "annotation": "Каждый день Карл Кольхофф, пожилой продавец из книжного магазина, относит книги покупателям на дом. Это особенные покупатели, для которых Карл выбирает особенные книги. Каждого из своих клиентов Карл называет именем героя из книги (Геркулес, Фауст, Эффи и мистер Дарси) и каждого регулярно навещает, совершая книжную прогулку по одному и тому же маршруту.Но однажды к нему присоединяется девочка, которая нарушает ритуал и буквально врывается в жизнь Карла и его покупателей.Это необыкновенная история о дружбе и взаимопонимании, о книгах, книгоходцах и путях, по которым водит нас жизнь.Фишки книгиПрава проданы в 17 стран.Больше года держалась в списке бестселлеров Der Spiegel.В топе самых продаваемых книг немецкого Амазона.Для кого книгаДля тех, кому понравились книги «Вторая жизнь Уве», «Книжный магазинчик счастья», «Жареные зеленые помидоры в кафе „Полустанок“», «Дневник книготорговца».Для любителей душевных романов, которые дарят тепло и надежду.Для всех, кто любит атмосферу книжных магазинов.На русском языке публикуется впервые.",
            "comments": [
                {
                    "name": "Сергей",
                    "text": "Действительно слог и повествование, очень похожи на Фредрика Баркмана (Вторая жизнь Уве, Тревожные люди, Здесь была Бритт-Мари! Жизнеутверждающая история про добро и зло, мироощущение и конечно про книги. В истории очень много отсылок к хорошим книгам. \"Совсем не важно, что вы читаете. Важно, что вы читаете\"Очень рекомендую к прочтению",
                    "rating": 5
                },
                {
                    "name": "Анастасия Стремоухова",
                    "text": "Книга хорошая. Претензия к переводчикам и издателям. Почему так много кривых переводов и опечаток? В первой главе действие происходит утром. Так почему тогда написано: «Он СЧИТАЛ до десяти, умывался и шел спать. …зная, что на следующее утро … мог снова нести книги». Не считал, а читал!А на странице 16 вообще перл: «щенки, которых он НЕС ОТНЕСТИ новым хозяевам». Такое ощущение, что издатели вообще не читают то, что они сами издают! Вы же зарплату за это получаете, неужели сложно быть повнимательнее!",
                    "rating": 0
                },
                {
                    "name": "natagor1177",
                    "text": "Добрая история, немного смешная, а в некоторых местах до слез. Книга о людях, больших и маленьких, добрых и злых, проживающих свои совсем непростые жизни. О Неравнодушных с большой буквы! Написано легким, красивым языком. Мне очень понравилось!!! Автору Браво!!! Всем советую к прочтению!!!",
                    "rating": 5
                },
                {
                    "name": "Эльхана",
                    "text": "Потрясающая, добрая и светлая книга о книгах. И о людях, которые этими книгами живут. А ещё, пожалуй, о том, что люди и книги неразрывно связаны друг с другом.",
                    "rating": 5
                },
                {
                    "name": "Ирина Кузнецова",
                    "text": "Очень теплая книга! Получила огромное удовольствие и от сюжета и от стиля (спасибо переводчику). Рекомендовала бы ее читать и юным и пожилым. Юные, возможно, узнают о своих проблемах, что поможет с ними справиться. А пожилые... вспомнят, что жизнь разнообразна и тем прекрасна, и захотят поделиться своими ощущениями. Книги - это богатство, которое создает и хранит человечество, чтобы люди не теряли главное - красоту и доброту. Каждый найдет в этой книге что-то созвучное своим представлениям о жизни...",
                    "rating": 5
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "4ba1712d86d470d278dfec07e33f232b",
            "title": "Бабушка велела кланяться и передать, что просит прощения",
            "author": "Фредрик Бакман",
            "rating": "4,8",
            "price": "249 ",
            "annotation": "Девочке Эльсе почти восемь, а ее бабушке скоро семьдесят восемь. Одни называют бабушку эксцентричной, другие – «бодрой старушкой», третьи считают, что она просто съехала с катушек. Но для Эльсы бабушка – супергерой и самая лучшая подруга. Потому что всегда защищает внучку, независимо от обстоятельств. И потому что понимает ее как никто другой.Когда бабушка умирает, после нее остаются письма, которые Эльса должна доставить адресатам. Выполняя бабушкино поручение, она узнает много нового о необыкновенной жизни своего супергероя, сразится с реальным, а не сказочным злом, и обретет настоящих друзей.",
            "comments": [
                {
                    "name": "kostroma09",
                    "text": " Спойлер\"Если у тебя есть бабушка, значит, за тобой целая армия\". Эту книгу поймут все, у кого было такое счастье – бабушка, любящая и настоящий друг. Книга очень грустная и очень светлая. И – жизнеутверждающая. Вспомнилась другая книга: Феликса Канделя «Может, оно и так». Это тоже история пронзительной любви и дружбы, но внучки с дедушкой. Это книги для того, чтобы мы помнили, что самое нежное и хрупкое, что было в нашем детстве – это самое главное и настоящее.",
                    "rating": 5
                },
                {
                    "name": "hyvong",
                    "text": "Как только купите книгу – бросайте все и беритесь за чтение – получите реальное наслаждение от доброго психологизма и от веселой иронии! Книга читается на одном дыхании! ;) Очень рекомендую!",
                    "rating": 5
                },
                {
                    "name": "autoreg1168013018",
                    "text": "hyvong, какая же хрень эта книга",
                    "rating": 0
                },
                {
                    "name": "Kazavera",
                    "text": "Пожалуй, это самая душевная книга, которую я читала в этом году. Одновременно грустная и веселая, легкая и поучительная, затрагивающая тему смерти и жизнеутверждающая. А еще теплая, новогодняя и воодушевляющая.",
                    "rating": 5
                },
                {
                    "name": "Marina Yurina",
                    "text": "Очень понравилось! Некий абсурдизм происходящего объясняется тем, что повествование идет от лица маленькой девочки. Пусть очень умной и рассудительной, но маленькой девочки… Конечно, ничего нового в морали этой книги нет, библейские истины вечны, но мы постоянно нуждаемся в их подтверждении самыми разными источниками и ситуациями! Спасибо Фредерику Бакману за это очередное подтверждение! Будете смеяться, но чтение отравляло только одно: постоянно хотелось нормально покормить несчастную собаку…",
                    "rating": 5
                },
                {
                    "name": "Ольга Суворова",
                    "text": "Потрясающая вещь. До слез, до мурашек. Очень здорово. Не часто встречаются такие проникновенные книги. Заставляет присмотреться к окружающим людям и вызывает желание узнать их поближе..",
                    "rating": 5
                }
            ],
            "genres": [
                "современная зарубежная литература"
            ]
        },
        {
            "id": "d43341df16bdf34297a3b1611aa509dc",
            "title": "Аристономия",
            "author": "Борис Акунин",
            "rating": "4,2",
            "price": "399 ",
            "annotation": "Борис Акунин (Григорий Чхартишвили) после сорока приключенческих произведений, наконец, написал первый серьезный роман, которого давно ждали читатели и критики.По жанру – это «роман идей». Действие происходит во время революции и Гражданской войны. Автор работал над этим романом несколько лет.",
            "comments": [
                {
                    "name": "autoreg855969592",
                    "text": "Книга понравилась, полное согласие с собственными мыслями, нет в ней никакой русофобии, и никакого мерзкого послевкусия тоже нет. Человечество медленно, но верно движется по пути увеличения процента аристономов, даже в нашей стране, ведь кто-то же бесплатно ищет пропавших детей, убирает мусор, оставленный быдлом после пикников, занимается наукой, что тоже пратически бесплатно.",
                    "rating": 0
                },
                {
                    "name": "grafavor1950",
                    "text": "autoreg855969592 увы,да. кто то, но Не я. почему!?",
                    "rating": 0
                },
                {
                    "name": "Анжелика Анжелика",
                    "text": "В данной книге автор ведет два повествования – как-бы художественное изложение семейной? истории времен революции и гражданской войны (о чем подозреваешь, глядя на многочисленные фото из семейного альбома), и элементы философского трактата, главы которого вклиниваются в сюжетное повествование. Первую половину произведения я прочитала с интересом, особенно мне были интересны философствования автора на общечеловеческие темы добра и зла, достоинства личности и т.п. История главного героя, попавшего в водоворот революционных событий была тоже достаточно захватывающей. Однако со второй половины прочтения интерес стал пропадать и к философствованиям автора, которые явно были «не додуманы» и «сыроваты», и к художественной части, т.к. начались однообразные совпадения и стало понятно, что запал у автора прошел и остальное «высасывается из пальца». Подобная проблема характерна для многих современных авторов, но не простительна для маститого с именем Акунина (мое мнение). Произведение сыро, окончено второпях, конца вообще нет, как в новомодных фильмах – дальше додумайте сами. Единственное объяснение (но не оправдание) – автор поторопился издать свой роман «на злобу дня», который очень коррелирует с происходящими в политической жизни страны событиями. А ведь как говорится: «Поспешишь – людей насмешишь». П.С. Я давно не читаю Акунина. Не смотря на изысканный слог и внимание к историческим деталям, что придает его произведениям впечатление достоверности, его романы остаются «жвачкой для мозгов». В наше время тотальный дефицит умных книг, написанных нашими современниками и соотечественниками, а как хочется послушать (почитать) умных людей – что они думают обо всем этом нашем мире. Акунин сделал попытку написать новую, непохожую на остальные книгу, думается мне не совсем удачную, но тем не менее в данном направлении он чуть ли не единственный из своих собратьев попытался осмыслить вечные проблемы нашего мира. За это ему респект.",
                    "rating": 0
                },
                {
                    "name": "Анджей",
                    "text": "Прекрасная книгаКнига понравилась. Читать было интересно. С моей точки зрения правдоподобно описаны события гражданской войны: и вечно страдающие интеллигенты («кусок в горло не лезет») и решительные большевики, готовые ради блага человечества уничтожить любого человека («люди – это кирпичи, из которых мы построим новое общество»).Немного не понял рассуждений об аристономии. То есть, со всем в общем согласен, но к чему выделять один из психотипов, не пойму. Может мне ума не хватила, или мудрости аналитической...Негативные отзывы здесь мне кажется написали те, кому не нравится гражданская позиция писателя. Русофобства в книге найти не удалось.",
                    "rating": 0
                },
                {
                    "name": "Хабаровчанка",
                    "text": "Книга класс! Спасибо автору за его работу. Хочу стать аристаномом и качества личности необходимые для этого есть в книге, как бы было хорошо получить их при рождении, как инструкцию, что бы стать им. Художественная линия книги оставила во мне тоже волнующие впечатление. Сколько ужасов творилось во время Гражданской войны, Господи Исуси. ",
                    "rating": 5
                },
                {
                    "name": "Надежда Тимофеева",
                    "text": "Закончила перечитывать «Аристономию». Редко перечитываю книги, считаю это тратой времени, но тут тема «аристономического человека» сейчас для меня имеет важное значение. Сама прошла путь от «автаркистов» к «теогенистам». Было ценно посмотреть на свою жизнь, как с одной, так и с другой. Осмыслить жизнь, увидеть бездну человеческих мыслей, понять, что сейчас-то у меня всё как надо и наметить дальнейший путь.И вторая линия, история Антона Клобукова – история революции, переворота, слома, перемен. Никогда не смотрела на этот период с точки зрения человеческой жизни. А тут увидела людей. Их жизнь. И ведь мои бабушки/дедушки жили в это время, воспитывали моих родителей, передали им свой опыт революции, а я, родившись, в другое время по юношеской глупости бунтовала против их жизни. И только сейчас понимаю, что могла бы учиться у них «аристономической» ответственности и уважению к окружающим.Для меня мастерство Чхартишвили/Акунина в том, что я проникаюсь сочувствием как к красным, так и белым.",
                    "rating": 5
                }
            ],
            "genres": [
                "историческая литература",
                "современная русская литература"
            ]
        },
        {
            "id": "aaf0de671e1100be262f0fbff848c43b",
            "title": "Он уходя спросил",
            "author": "Борис Акунин",
            "rating": "4,3",
            "price": "479 ",
            "annotation": "Заключительный том масштабного проекта Бориса Акунина «История Российского государства»!«В этот самый миг с грохотом распахнулась дверь. Сейчас судьба подхватит меня и понесет на своих бурных волнах, не давая опомниться…» Не зря криминалист Василий Гусев пытался передать дело «табачно-спичечной королевы» главе частного детективного агентства. Расследование, на первый взгляд касающееся только одной семьи, вскоре выйдет на совсем другой уровень и затронет тех, от кого зависит судьба Империи…",
            "comments": [
                {
                    "name": "Владислава Воронова",
                    "text": "Книга считается легко, но все время не покидает ощущение вторичности повествования, как будто эту книгу ты уже читал. Если бы автор так писал на заре своей карьеры, он бы вряд ли стал таким популярным. И хочется отметить пренебрежение к деталям – дерматит Дюринга практически никогда не бывает на лице, нехарактерная локализаций. Нужно все-таки уважать читателя, не влезать в медицинскую тематику или просто погуглить",
                    "rating": 3
                },
                {
                    "name": "Anika",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Анна Чернышева",
                    "text": "Самая слабая книга серии.Серия уже давно известных поворотов избитого акунинского сюжета: похищение ребёнка. СпойлерПредставительница рода болтается то там, то здесь, чтобы потом исчезнуть без пояснений.Грустно.",
                    "rating": 3
                },
                {
                    "name": "Mike_bb",
                    "text": "Рецензия по ознакомительному фрагменту имеет свои плюсы - невозможность спойлера и отчасти \"разогрев\" интереса. Итак, что можно предположить о выходящей книге? Фирменный стиль на высоте - темп и чисто акунинское сочетание разумного поверх хаоса - все самое, самое. В романе действует \"поколение детей\" предыдущего романа, который я бы очень советовал сейчас перечесть - новый контекст даёт тексту абс неожиданное звучание! Это Мария Ларцева, ставшая детективом(!) и Константин Воронин ( сын Вики Воронина) продолжающий дело отца. Рассказ ведется от лица криминалиста Василия Гусева, человека обыкновенного, склонного к компромиссу, как мы с вами. Судя по началу, действие романа коснется всех сфер тогдашней жизни и нам предстоит побывать и в лачугах и дворцах, заглянуть в самое сердце империи, где принимались решения. Захватывающая перспектива!Далее - многозначное название романа, как мне кажется, определяются тем фактом, что это последняя \"повесть\" к последнему тому \"Истории\" - многотомник \"уходит\" от нас и напоследок автор хочет задать нам читателям серьёзные вопрос, ответ на который очень и очень не прост и что бы мы смогли правильно ответить нам даётся заключительный урок - история в лицах - роман \"Он уходя спросил\"! С нетерпением ждём выхода!",
                    "rating": 4
                },
                {
                    "name": "grebenschikova.marina",
                    "text": "Депрессивное скомканное произведение,  неприятное ощущение после прочтения.  Второй раз читать не стану, да и первый был зря.",
                    "rating": 3
                },
                {
                    "name": "Kochetkova-best",
                    "text": "К сожалению книга не зацепила совсем.Скучно, предсказуемо, ощущение,что вымученный сюжет. Как то все просто и не интересно,увы. Ждала от Книги Большего ",
                    "rating": 1
                },
                {
                    "name": "block_User97851-7",
                    "text": "Kochetkova-best, первые были очень хороши",
                    "rating": 0
                }
            ],
            "genres": [
                "историческая литература",
                "исторические детективы"
            ]
        },
        {
            "id": "92808877c33ba8027cd139602e12e3e7",
            "title": "Маньяк Гуревич",
            "author": "Дина Рубина",
            "rating": "4,7",
            "price": "408 ",
            "annotation": "Роман «Маньяк Гуревич» не зря имеет подзаголовок «жизнеописание в картинках» – в нем автор впервые соединил две литературные формы: протяженный во времени роман с целой гирляндой «картинок» о докторе Гуревиче, начиная с раннего его детства и по сегодняшний день: забавных, нелепых, трогательных, пронзительных, грустных или гомерически смешных. Благодаря этой подвижной конструкции книга «легко дышит». Действие мчится, не проседая тяжеловесным задом высокой морали, не вымучивая «философские идеи», не высиживая героев на котурнах, чем грешит сейчас так называемая «серьезная премиальная литература». При этом в романе Дины Рубиной есть и глубина переживаний, и острота ощущений человеческого бытия.",
            "comments": [
                {
                    "name": "autoreg866043256",
                    "text": "Ужасно? Нет, просто печально – любимая писательница либо исписалась, либо сошла с ума. Либо книга написана «литературным африканцем». Глупейшие выдумки о Союзе, начиная от отнятого Снегурочкой, ой нет, Снегуром же, новогоднем подарке, у нас же тетей не хватало, у нас Снегурочками молодые люди наряжались, ага. И, конечно, они всегда отжимали у детей подарки, ага, ага. И конечно в стране, победившей в ВОВ, каждый советский ученик хотел отправить евреев в печь, ага, ага, особенно в Ленинграде, мда. И, конечно, у врачей не бывало дома даже мандаринки, у всех в Союзе были, а вот у этих двух врачей не было ни еды, ни мандаринов, ни конфеток. А почему? А потому что. (Подозреваю, что автор как бээээ намекает, что русские антисемиты, то есть все население города и страны – все жрало само и не давало другим). И, конечно, березки чахоточные, ели больные болотные, все бабки – как с картин Босха, да вообще все у нас было – хтонь, хтонь, хтонь. И голод в восьмидесятых, даааа, прям голодуха была страшная. И прочая и прочая – ерунда без конца и без края – тухлые пельмени, туалеты и страшные бани… Вы серьезно? Это же читать невозможно! Дина Ильинична, что с вами? Может быть вас держат в заложниках и это сигнал? Вы выросли в Союзе, вы учились там в хорошей школе, вас печатали в Юности с юности, простите за тавтологию, мы любили вас и ваши прекрасные книги, откуда вдруг у вас вылезла эта жуткая пошлая нутряная обида на время, пусть даже это время вашего гг? Откуда эти пошлейшие веллеровские анекдоты – ни уму ни сердцу? К сожалению моему глубочайшему, я больше не стану пытаться читать ваши новые книги.",
                    "rating": 1
                },
                {
                    "name": "yrg05",
                    "text": "Книга талантливая, безусловно. Но как же надоел везде мотив «СССР зло». А эмигрировать туда, где твоим детям в ведущую войну армию идти – «добро». У нас «нищета», а много лет работать на дне в Израиле «богатство». Ленинград «холод и мрак», а пустынное пекло «солнышко». Короче говоря, не понять эмигрантов. Трогательная история поросёнка Петра, одним словом. ",
                    "rating": 4
                },
                {
                    "name": "Олег Клейман",
                    "text": "ну что сказать? Автор подзабыла прежние времена. Иначе откуда у неё туалет в электричке? Причём сцена с туалетом – одна из ключевых, Гуревич из-за него с женой знакомится. А туалетов не было. Опять же голодуха в Ленинграде в 80-е тоже возникла в фантазиях автора. Роскоши, понятно, не было, но со снабжением примерно до года 1989 всё было вполне прилично, едой из магазина насмерть не травились. А пельмени хоть и не выдающихся вкусовых качеств были, но есть их можно было вполне нормально. Дальше будет еда в Посёлке, рядом с Вырицей. Очень уж захотелось автору курицу приплести, так она голодную смерть на порог поставила – из-за закрытого магазина. А то, что можно было сесть на электричку, проехать пару остановок до Вырицы и там всё купить? Да и автобусы тогда там ходили. Это из того, что я сам хорошо знаю. Грустно это, потому как халтура. А сюжет увлекательный. Но ведь это не фэнтези.",
                    "rating": 3
                },
                {
                    "name": "Ирина Богданова",
                    "text": "Дина Рубина давно покорила меня. Отслеживаю её творчество ещё с времен её публикаций в «Юности», собрала все её книги, многие с автографами Дины Ильиничны. Новый роман заказала от издательства, и он довольно быстро дошёл из Москвы до Петербурга. Так совпало, что вирусная инфекция уложила меня в постель. Новый роман явился сильным катализатором в лечении! Я прочла его за несколько дней, жалея об одном, как мало остаётся страниц для чтения. Я как бы заново проживала то время, узнавая события, конкретные адреса. «Воды Лагидзе» на Белинском действительно были. Достать для ребёнка заветный билет на ёлку во Дворец большая удача. Характеры, персонажи в романе -это моё окружение и моего мужа. Бедные наши мужики того времени! Умные, образованные, бьются, чтобы как-то обеспечить семью, как-то «соответствовать» и зачастую срываются . Есть сцены, где я просто хохотала, есть очень грустные , и я вспоминала своих ушедших знакомых. Я не претендую на анализ романа, я передаю свои эмоции. Большое спасибо Дине Ильиничне за такой позитивный роман о хорошем человеке .",
                    "rating": 5
                },
                {
                    "name": "Dmitry Golovin",
                    "text": "Дослушал до описания учебы Гуревича в новой школе, дальше не смог. Поверьте, за антисемитский (как и за антитатарский и любой анти-какойнациональности) в советской школе как минимум вызвали бы родителей. А уж по поводу плаката с надписью «Сожги себя в крематории» разгорелся бы такой скандалище, что и РОНО бы не смогло (и не стало бы) замять. И никто в здравом уме это под ковёр бы заметать не осмелился, ибо, если б выплыло (а выплыло бы обязательно) наружу, то учитель, скрывший подобный факт, вылетел бы из профессии как минимум. Как же осточертели ваши сказки про звериный антисемитизм в СССР. Рассказывайте их друг другу уже",
                    "rating": 0
                },
                {
                    "name": "Tatyana Prokhorova",
                    "text": "Dmitry Golovin, А вы не учились в школе 12 в Старо- монетном переулке? Если ДА То найдите меня в контакте.",
                    "rating": 0
                }
            ],
            "genres": [
                "современная русская литература"
            ]
        },
        {
            "id": "12de067efe750bfa8b5c95271c5d779d",
            "title": "Замок из стекла. Что скрывает прошлое",
            "author": "Джаннетт Уоллс",
            "rating": "4,7",
            "price": "142,46 ",
            "annotation": "Всего за несколько недель эта книга превратила молодую журналистку Джаннетт Уоллс в одного из самых популярных авторов Америки. Престижные премии и приглашения на телевидение, первые строчки в книжных рейтингах и продажи миллионов экземпляров, желание Дженнифер Лоуренс исполнить главную роль в экранизации – «Замок из стекла» по праву можно назвать сенсацией в современной литературе.В этой книге Уоллс рассказывает о своем детстве и взрослении в многодетной и необычной семье, в которой практиковались весьма шокирующие методы воспитания. Многие годы Джаннетт скрывала свое прошлое, пока не поняла, что только освободившись от тайн и чувства стыда, она сможет принять себя и двигаться дальше.",
            "comments": [
                {
                    "name": "Ольга Удовенко",
                    "text": "Детям нельзя иметь детей, даже если по паспорту они взрослые.Книга меня зацепила сразу. Может быть стиль Джаннетт Уоллес немного репортерский (или переводчика) и не хватает порой образности и надрыва, накала страстей – а уж развернуться там есть где, но события поглощают и сопереживаешь героине с первых строк. Придумать такое, лично мне, было бы сложно. Да я знаю, как и многие, примеры нерадивых родителей, но таких родителей как у писательницы я бы не пожелала даже злейшему врагу.Вообще вся книга – это подтверждение, набившей оскомину фразы: «То, что не убивает нас, делает нас сильнее». Воистину. Читая, я думала только об одном, пусть у них хватит сил выжить и вырваться из этого ада. Хоть Джаннетт Уоллс и пишет достаточно спокойно обо всех злоключениях своей семьи и нисколько не трагедизирует даже самые трагичные моменты (хотелось побольше эмоций, побольше красок), но я переживала за них всей душой. И дочитав до конца, вздохнула с облегчением. Она – просто умница, человек с огромной волей к жизни. Думаю, что ей далось всё это не так легко, как она описала, но она сделала это и для себя и для своих сестер и брата и за это ей можно только поаплодировать. И безусловно немалое мужество надо иметь, чтобы написать столь откровенную книгу.Думаю вряд ли она напишет что-то еще столь же мощное. Нисколько не жалею, что потратила время на эту книгу, как-то сразу чувствуешь себя счастливее и понимаешь, что не всем так везет.",
                    "rating": 0
                },
                {
                    "name": "kristina_eliseev",
                    "text": "Сложно в это поверитьКогда читаешь эту историю, трудно поверить, что люди могут жить в таких условиях и одновременно любить друг друга и заботиться друг о друге. Это уже второй раз, когда я читаю эту книгу, и после второго прочтения я нашла ещё более удивительной! Она научит вас ценить каждое обстоятельство вашей жизни.",
                    "rating": 0
                },
                {
                    "name": "Lolle",
                    "text": "Очень увлекательная книга про семью из двух Питеров Пэнов, родивших себе четырех детей в качестве компании для игр. Сначала всем было весело, потом тяжело, а потом дети, как ни странно, благополучно выросли, и стали взрослее своих навеки застрявших в десятилетнем возрасте мамы и папы.",
                    "rating": 5
                },
                {
                    "name": "4-395-365",
                    "text": "Хорошая книга. Увлекает с первых страниц, и поначалу ты окунаешься в мир детства с его беззаботностью, способностью любую ситуацию превратить в интересную игру и увлекательное приключение. С одной стороны – это дети имели самое прекрасное и интересное детство, наполненное приключениями. Они получили разносторонний жизненный опыт, и получили его не из книг, не из поучений взрослых, а из самой жизни. Родители воспитали в них самостоятельность, способность размышлять и нестандартно мыслить, разумно действовать согласно ситуации и находить выход из сложностей. Мне кажется, что современным детям очень этого не хватает – мудрости жизненной, а не книжной или интернетной. Родители учили их воспринимать все происходящее как интересное приключение. И в какой-то момент я сама задалась вопросом: «А когда жизнь перестала быть для меня увлекательным приключением и превратилась в рутину?». Но с другой стороны – эти дети столкнулись со многими недетскими проблемами: голод и недоедание, ложь и безответственное поведение взрослых, алкоголизм, жестокое отношение сверстников, попытки изнасилования. Очень неоднозначный жизненный опыт, и книга расскажет об этом увлекательно и беспристрастно.",
                    "rating": 0
                },
                {
                    "name": "Elena ",
                    "text": "Прочитав книгу, до сих пор прибываю в шоке! Читала на одном дыхании, а некоторые сюжеты тут же перечитывала, от того что не могла поверить, что это могло быть! И если к отцу героине, у меня не однозначное отношение, хотя и его я тоже абсолютно не оправдываю, но вот к матери… таким детей иметь нельзя! И всем её философским рассуждениям- грош цена! Когда у детей не было не только что покушать и одеть, но даже слов любви для них не находилось. Ведь кто, как не мама должна быть хранительница домашнего очага, а в этом доме и очага то не было вовсе! И то что дети выросли, и какими стали- это счастливый случай. И то что не пошли по стопам своих непутёвых родителей, заслуга только самих детей. Эти родители сами нуждаются в опекунах. Прочитав книгу, начинаешь по другому смотреть вокруг себя, на некоторые ситуации, на которые раньше не обратила вообще внимания. Я очень советую прочитать эту книгу. Вы не останетесь равнодушными, ко всему прочитанному, уверяю Вас.",
                    "rating": 5
                }
            ],
            "genres": [
                "биографии и мемуары",
                "зарубежная публицистика",
                "истории из жизни",
                "современная зарубежная литература"
            ]
        },
        {
            "id": "58f8989b7cea57a8ce2310dbe85401ac",
            "title": "Он уходя спросил",
            "author": "Борис Акунин",
            "rating": "4,5",
            "price": "439 ",
            "annotation": "Заключительный том масштабного проекта Бориса Акунина «История Российского государства»!Читает Александр Клюквин.«В этот самый миг с грохотом распахнулась дверь. Сейчас судьба подхватит меня и понесет на своих бурных волнах, не давая опомниться…» Не зря криминалист Василий Гусев пытался передать дело «табачно-спичечной королевы» главе частного детективного агентства. Расследование, на первый взгляд касающееся только одной семьи, вскоре выйдет на совсем другой уровень и затронет тех, от кого зависит судьба Империи… Копирайт© B. Akunin, 2022© & ℗ ООО «Издательство АСТ», «Аудиокнига», 2022",
            "comments": [
                {
                    "name": "Tatiana Lejeune",
                    "text": "Никакого сравнения, конечно, со старым Акуниным , но из последнего – вполне терпимо. По крайней мере лучше сопроводительных романов к Истории, начавшихся после 18 века. Удивительно- всё что было написано до эпохи Петра в этой серии – абсолютно блестяще, мудро, глубоко. После же – слабое унылое занудство, как будто писал другой человек. Даже серия Смерть на Брудершафт , тоже из периода 1914-1918 , гораздо лучше иллюстрирует то время, чем этот казалось бы специально написанный роман. Ну и женские образы у Акунина – слабое место. Здесь тоже не исключение. Зато вот Гусев порадовал свой человечностью и нормальностью, после надоевшего своей бондиадой Фандорина. ",
                    "rating": 3
                },
                {
                    "name": "gav.70",
                    "text": "Книга оставляет уже привычное ощущение поделки, компиляции из остатков сюжетов и мыслей. К великому сожелению, автор последнее время не утруждает себя ни проработкой характеров, ни развитием сюжета. Очень грустно смотреть на то, как достойный писатель превращается в поденного рабочего, вынужденного отрабатывать барщину. Обшее ощущение – зря потраченное время. Точно не вернусь к этой книге, хотя старые произведения зачитаны и заслушаны до дыр. Клюквин как всегда бесподобен!",
                    "rating": 3
                },
                {
                    "name": "Александр Кучерук",
                    "text": "Ничего особенного, простая и не затейливая беллетристика! Предсказуемый сюжет. Для прослушиванию книгу «вытянул» только А.Клюквин.",
                    "rating": 3
                },
                {
                    "name": "android_3d7887b0-0183-1000-0000-000000000000",
                    "text": "Александр Кучерук",
                    "rating": 0
                },
                {
                    "name": "727544135",
                    "text": "Акунин + Клюквин = праздник для души, несмотря на грустный осадок после прослушивания книги. Но что делать, время было такое.",
                    "rating": 5
                },
                {
                    "name": "С Сс",
                    "text": "Потрясающее прочтение-Клюквин мастер своего дела. Акунин и в этот раз порадовал. Всегда закрученный сюжет. Прослушайте и получите удовольствие вдвойне!!!",
                    "rating": 5
                }
            ],
            "genres": [
                "историческая литература",
                "исторические детективы"
            ]
        },
        {
            "id": "ac3eab20d05a98e08ff5e6c5ab9537d7",
            "title": "Лавр",
            "author": "Евгений Водолазкин",
            "rating": "4,5",
            "price": "479 ",
            "annotation": "Евгений Водолазкин – филолог, специалист по древнерусской литературе, автор романа «Соловьев и Ларионов», сборника эссе «Инструмент языка» и других книг.Герой нового романа «Лавр» – средневековый врач. Обладая даром исцеления, он тем не менее не может спасти свою возлюбленную и принимает решение пройти земной путь вместо нее. Так жизнь превращается в житие. Он выхаживает чумных и раненых, убогих и немощных, и чем больше жертвует собой, тем очевиднее крепнет его дар. Но возможно ли любовью и жертвой спасти душу человека, не сумев уберечь ее земной оболочки?В формате pdf.a4 сохранен издательский макет.",
            "comments": [
                {
                    "name": "dakalinin",
                    "text": "ЛаврВеликолепная книга. Сильная. Но это не главное, сильных книг много. Лавр – книга светлая (это редкость) и при этом, ни на грамм не приторная (что невероятно). Через время – она станет классикой.",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "dakalinin, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет детектив",
                    "rating": 0
                },
                {
                    "name": "Алексей Курган",
                    "text": "К такой книге отзывы не пишут. Максимум на словах говорят «прочитай обязательно». К такой книге бог или судьба приводят, либо нет.От себя могут только сказать: когда читал эту книгу, я плакал.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Алексей Курган, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "mahotinaa",
                    "text": "Когда заканчиваю чтение хорошей книги, всегда грущу. Прочитав «Лавра», грущу уже неделю. «Печаль моя светла…». «Неисторический роман» читался на одном дыхании. Написано интересно, духовно, умно, красиво, с любовью к нашей истории, к людям и языку, написано добрым сердцем… Поэтому не отпускает… Просится сравнение с родничком… И думается о многом… Обязательно прочитаю другие книги этого автора.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "mahotinaa, хотел бы посоветовать книгу Сергея Соловьева Морской узел и счастливый билет",
                    "rating": 0
                },
                {
                    "name": "galina.nicolaeva",
                    "text": "Книга вызывает довольно противоречивые чувства. Автор свободно мешает времена, понятия, действительность. В средневековом лесу находит пластиковые бутылки. Герои вдруг начинают изъясняться на современном сленге. Истовая религиозность на грани сектанства. И в то же время мораль и этика временами не однозначны. Не рекомендовала бы читать детям, подросткам, людям с несложившимся мировозрением и слабой психикой",
                    "rating": 0
                },
                {
                    "name": "32561210",
                    "text": "Ожидала от прочтения многого. Дочитала с трудом. Здесь смесь жития святого, экстрасенсорики, мазохизма душевного и телесного, неоправданные вкрапления историй из жизни других людей и эпох.Возможно, я не права и не поняла идею автора. Возможно.",
                    "rating": 0
                },
                {
                    "name": "89236340334",
                    "text": "32561210, все вы поняли. Еще замечу – у автора очень слабое представление о том времени, где живет главный герой. Один карман у шубы чего стоит! некритичное восприетия жития святых, и каша, каша, каша.",
                    "rating": 0
                }
            ],
            "genres": [
                "историческая литература",
                "современная русская литература"
            ]
        }
    ],
    "Книги для детей": [
        {
            "id": "e950b4c3f0ee6ea03ffc1be1401b7343",
            "title": "Теория невероятностей",
            "author": "Виктория Ледерман",
            "rating": "4,7",
            "price": "379 ",
            "annotation": "«Назад в будущее», говорите? «Назад в свою вероятность» – задача куда сложнее! И решать ее Матвею предстоит в одиночку – ведь все началось поздним вечером, когда он на минуту вышел из дома и наткнулся на местных хулиганов…Тот понедельник вообще не заладился: утром отключили интернет, в школе оставили после уроков, а потом мама огорошила ужасной новостью – с ними теперь будет жить чужая девчонка! Как мог закончиться такой день? Бегством от трех бандитов, мечтающих отобрать у Матвея телефон; поездкой в полупустом автобусе на окраину города; отчаянной попыткой спрятаться в заброшенной бетонной трубе. И попаданием в аль-тернативную вселенную, где никакого Матвея Добровольского не существует, а вместо него – девчонка по имени Милослава!Помощи ждать неоткуда: кто поверит в сказку о семикласснике, потерявшемся между мирами? Ни учителя, ни одноклассники, ни родители, ни друзья (которых у Матвея все равно нет). Разве что странный, вечно попадающий в неприятности Веня Ватрушкин? Вот уж кто разбирается в фантастических сюжетах!Виктория Ледерман в фантастических сюжетах разбирается не хуже своего героя, и новая повесть «Теория невероятностей» – прекрасный пример увлекательного, совре-менного и ненавязчиво поучительного произведения. Предыдущие книги писательницы – «Календарь ма[й]я», «Уроков не будет», «Всего одиннадцать, или Шуры-муры в пятом „Д“», «К доске пойдёт… Василькин!» – стали бестселлерами среди читателей младшего и среднего школьного возраста.",
            "comments": [
                {
                    "name": "Ольга",
                    "text": "Замечательная книга! Автор, как всегда, на высоте. Книга захватывает буквально с первой страницы и невозможно угадать, что будет дальше. Отличные диалоги, сюжетные повороты, знания психологии детей среднего школьного возраста. Ни к чему не придраться!",
                    "rating": 0
                },
                {
                    "name": "Den",
                    "text": "В наше время, увы, зачастую компьютер заменяет ребёнку друзей, виртуальная реальность кажется ему ярче и интереснее реальной жизни, а отключение интернета воспринимается как катастрофа.Если у Вашего сына или дочки похожие проблемы, обязательно дайте ему прочитать эту замечательную книгу. Очень возможно, что она изменит его мировоззрение в лучшую сторону или, по крайней мере, заставит о многом задуматься…",
                    "rating": 5
                },
                {
                    "name": "Елена Миронова",
                    "text": "Приобрела книгу для восьмилетнего сына, которого зовут также, как и главного героя.))) Сын читает книгу с большим удовольствием! Пересказывает мне сюжеты! Рада, что не ошиблась с выбором!",
                    "rating": 5
                },
                {
                    "name": "i.jur2014",
                    "text": "С первых страниц ощущаешь присутствие подростков – стиль речи, мыслей, образы яркие. И в тоже время, как будто читаешь продолжение о чуть подросших ребятах из повестей «Всего одиннадцать, или Шуры-муры в пятом „Д“» и «Календарь ма[й]я». Погружаясь в их проблемы, вновь переживаешь юность. Дети-читатели учатся разбираться в людях, дружить. Стоит прочесть!",
                    "rating": 5
                },
                {
                    "name": "as-19791",
                    "text": "Нереально круто! Не ожидали с сыном такого сюжета! Всем рекомендуем! Читается на одном дыхании! В книге рассказывается про мальчика Матвея, настоящую дружбу и поиск самого себя настоящего.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения"
            ]
        },
        {
            "id": "d957d9994f29d16afd113dbe32877dcb",
            "title": "Коралина",
            "author": "Нил Гейман",
            "rating": "4,7",
            "price": "91,46 ",
            "annotation": "«Коралина» – книга о девочке, которая вдруг обнаруживает за дверью другую квартиру в другом доме, точно такую же, как ее собственная. Там происходят удивительные вещи – живут другая мама и другой папа, которые хотят, чтобы Коралина осталась с ними и стала их маленькой дочкой, и томятся в плену другие дети. Ей придется быть очень смелой, чтобы вернуться в свой настоящий дом, спасти этих детей и обрести себя.",
            "comments": [
                {
                    "name": "ironsh",
                    "text": "Потрясающая, хоть и жутковатая сказка. Коралина не понимает почему родители не могут постоянно заниматься ею, и тут за загадочной дверью появляется она – вторая мама идеальная во всех отношениях. Она выполняет все желания, у нее всегда есть время для «дочки». И вообще в задверном мире все прекрасно папа выращивает чудесный сад, соседи веселы и остроумны. А главное вся жизнь крутиться вокруг Коралины, но ничего идеального как выясняется не бывает. Поучительная история для детей да и взрослых тоже.",
                    "rating": 0
                },
                {
                    "name": "Elena",
                    "text": "Сперва посмотрели мультфильм про Коралину, протом скачали и прочитали книгу. Мы с ребенком просто в восторге от этой книги. Тем более, что после прочтения этой книги мой ребенок стал чуть больше уважать и прислушиваться к нашим просьбам и советам. И хоть там мама которая позволяла все, наверно не очень хочется иметь такую маму на самом деле.",
                    "rating": 0
                },
                {
                    "name": "22884978",
                    "text": "Книга очень увлекательная как и мультик!Эта книга в точь точь как и мультик такая же увлекательная и даже странная.Всем рекомендую её прочитать!",
                    "rating": 5
                },
                {
                    "name": "bagira1379",
                    "text": "Отличная, но жутковатая сказочка! Прочиталась на одном дыхании, но конечно, она больше для детей, чем для взрослых. При прочтении даже вспомнились забытые детские страхи.",
                    "rating": 5
                },
                {
                    "name": "17927592",
                    "text": "Если честно, то это одна из самых страшных книг из тех, что я за последнее время прочитала! Вспоминаются какие-то сюжеты из своего детства, такие же исследования двора, беседы с животными – это так приятно и уютно, но в то же время вспоминаются детские страхи. Бегающая рука, глаза-пуговицы, исчезновение родителей – это реально страшно даже взрослому.Не знаю, с какого возраста ее стоит читать детям, но для взрослых занимательное чтиво, чтобы отдохнуть от рутины и погрузиться в мир детских мечтаний.",
                    "rating": 0
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "мистика",
                "сказки"
            ]
        },
        {
            "id": "0199e6a83cf844cd99653dcaa44412ec",
            "title": "Календарь ма(й)я",
            "author": "Виктория Ледерман",
            "rating": "4,8",
            "price": "249 ",
            "annotation": "Просыпаться утром и обнаруживать, что проживаешь дни в обратном порядке, – штука посерьезней «Дня сурка»! Шестиклассник Глеб Елизаров всего лишь нацарапал на древней стене дату «23.05.2013» – и отправился с парой одноклассников сначала в 22 мая, а затем в 21-е, 20-е, 19-е…Недавно перешедший в новую школу Глеб, увалень-отличник Юра Карасев и погрязшая в домашних делах Лена Зюзина видят в повторении вчерашних и позавчерашних событий кое-какие плюсы. Можно переписать итоговую контрольную, уклониться от драки с хулиганом или даже без угрызений совести спустить все карманные деньги на угощение – ведь утром купюры и монеты снова окажутся в кошельке!Но чем дальше школьники от 23 мая, тем слабее надежда вернуться назад в будущее – да и как стереть надпись, которую сделаешь только через неделю? Экскурсия к археологической находке, якобы относящейся к цивилизации майя, стала для троих ребят началом приключения, рассказ о котором не убедит ни одного взрослого. Или все же найдется тот, кто им поверит?Подростковая повесть «Календарь ма(й)я» – дебютная работа Виктории Ледерман, сразу снискавшая успех: детское жюри конкурса им. В. Крапивина удостоило ее специальным призом (2014). Автор мастерски показывает, как меняются характеры мальчиков и девочки, изгоев и эгоистов, под влиянием общей беды. Фантастические эпизоды складываются в настоящий роман воспитания, увлекательный и не обросший назидательностью, а многие детали жизни героев делают мир книги знакомым и близким любому подростку.",
            "comments": [
                {
                    "name": "Наталья Зайцева",
                    "text": "Потрясающая книга. Купила своему сыну-подростку, и мы оба прочитали на одном дыхании ее за 3 часа, так и не сумев оторваться. У меня при этом сгорел ужин, а сын недоучил уроки и лег спать в первом часу ночи, пока не дочитал до конца. А потом еще следующие три дня перечитывали «до дыр» и обсуждали ее. Сын у меня читает много, в отличие от его ровесников; но с его слов, это самая лучшая книга за последние 5 лет, которая так его зацепила! А все дело в удивительном авторе. Мало того, что она отличный психолог – не читая нотаций, умеет заставить задуматься над своими недостатками. С тонким чувством юмора. С огромным воспитательным потенциалом. Она очень хорошо разбирается в проблемах современной жизни школьников-подростков. Может, она бывший учитель? В любом случае, во многих героях мы узнали самих себя, как в отражении в зеркале. Сын очень сильно задумался над своим отношением к окружающим. Книга заставляет переосмысливать свое поведение самых упертых, независимых и эгоистичных подростков. Вселяет надежду и учит относиться с юмором к обидчикам робких и несмелых. Однозначно, автор взят в закладки и будем с нетерпением ждать новых ее творений!",
                    "rating": 5
                },
                {
                    "name": "android_0063230651ac",
                    "text": "об этой книге мне рассказала моя подруга,когда я пришёл добой,сразу же скачал приложение,и нашёл саму книгу,надо было покупать,ну я купил,прочитал за два или три дня,книга очень понравилось Спойлертем более не моменты когда они были рядом с архиологами,и когда им помог Денис(ну и вообще когда они какие то загадки решали) я очень надеюсь что в будущем времени будет очень много подобных книжек ,всем удачи ,кто ещё не прочитал обязательно прочитайте!! пока",
                    "rating": 5
                },
                {
                    "name": "Диана Шутова",
                    "text": "На книгу наткнулась совершенно случайно. Искала, что-то детям. Решила сначала прочитать сама и… книга меня поглотила )) Читала, не могла оторваться. Динамичный сюжет, точно описанные характеры, дети-подростки (в начале книги) именно такие, какие они есть в реальной жизни: зачастую «колючие», неуступчивые и вредноватые )Очень хорошо были описаны переживания, чувства каждого из детей ДО момента изменения календаря. Особенно поразило то, как точно автор описала чувства Глеба, его одиночество.Читала и понимала, что должно же закончится всё хорошо, но до последнего не понимала, как же дети выберутся. Книга точно стоит того, чтобы рекомендовать её к прочтению!",
                    "rating": 5
                },
                {
                    "name": "Виктория Малинина",
                    "text": "Мне 12 лет , меня зовут Иван , я прочитал эту книгу . Это одна из моих любимых . После того как я закончил читать , я взял шахматы и решил сыграть со своим дедом , теперь я каждый вечер буду с ним играть в шахматы , а не в танки ! Спасибо ",
                    "rating": 5
                },
                {
                    "name": "genya186",
                    "text": "Если у вас в доме есть школьники 3-9 классов, то книга обязательна к прочтению. История написана на языке современных школьников, с приколами и выходками современных детей. Тем и цепляет.Читается легко и быстро. Если у вас ребёнок любит читать, то это просто находка. Если ваш ребёнок непоседа и не любит читать, то эта книга его увлечет и он полюбит приключения в книгах.Книга об отношениях и проблемах современных детей. Где-то горькая правда, но в конце книги герои меняются в лучшую строну.Советую к прочтению не только деткам-школьникам, но и их родителям. Мы читали с сыном вместе по главе перед сном. Сын каждый день не мог дождаться вечера и на выходных за 2 часа дочитал по быстрому конец. Сюжет не отпускает от начала и до конца.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения",
                "книги для подростков"
            ]
        },
        {
            "id": "fc9b34e81925ddb345f3b1f62955e7c2",
            "title": "Теория невероятностей. Книга 1",
            "author": "Виктория Ледерман",
            "rating": "4,8",
            "price": "449 ",
            "annotation": "«Назад в будущее», говорите? «Назад в свою вероятность» – задача куда сложнее! И решать ее Матвею предстоит в одиночку – ведь все началось поздним вечером, когда он на минуту вышел из дома и наткнулся на местных хулиганов…Тот понедельник вообще не заладился: утром отключили интернет, в школе оставили после уроков, а потом мама огорошила ужасной новостью – с ними теперь будет жить чужая девчонка! Как мог закончиться такой день? Бегством от трех бандитов, мечтающих отобрать у Матвея телефон; поездкой в полупустом автобусе на окраину города; отчаянной попыткой спрятаться в заброшенной бетонной трубе. И попаданием в аль-тернативную вселенную, где никакого Матвея Добровольского не существует, а вместо него – девчонка по имени Милослава!Помощи ждать неоткуда: кто поверит в сказку о семикласснике, потерявшемся между мирами? Ни учителя, ни одноклассники, ни родители, ни друзья (которых у Матвея все равно нет). Разве что странный, вечно попадающий в неприятности Веня Ватрушкин? Вот уж кто разбирается в фантастических сюжетах!Виктория Ледерман в фантастических сюжетах разбирается не хуже своего героя, и новая повесть «Теория невероятностей» – прекрасный пример увлекательного, совре-менного и ненавязчиво поучительного произведения. Предыдущие книги писательницы – «Календарь ма[й]я», «Уроков не будет», «Всего одиннадцать, или Шуры-муры в пятом „Д“», «К доске пойдёт… Василькин!» – стали бестселлерами среди читателей младшего и среднего школьного возраста.© ООО «Издательский дом „КомпасГид“, 2018",
            "comments": [
                {
                    "name": "Ольга Камынина",
                    "text": "Замечательная детская книга, которая с удовольствием будет прочитана и взрослыми. Виктория Ледерман из тех современных авторов, которых можно поставить в один ряд с классиками детской литературы",
                    "rating": 5
                },
                {
                    "name": "oledge",
                    "text": "Ольга Камынина",
                    "rating": 0
                },
                {
                    "name": "Tatiana Dunaeva",
                    "text": "Сразу же переключились и на вторую часть! Что же дальше, как же дальше? Дети в восторге, слушаем запоем. Автор очень популярен в нашей семье! ",
                    "rating": 5
                },
                {
                    "name": "Olga Koroleva",
                    "text": "Книга замечательная. Смешная и поучительная. Прослушали всей семьей! Дети 13 и 8 лет, были в восторге, а это уже показатель. Нынешних детей и подростков очень сложно занять чем-нибудь, чтобы отвлечь от гаджетов..... ",
                    "rating": 5
                },
                {
                    "name": "Без названия.",
                    "text": "Olga Koroleva, это точно! У нас вообще от гаджетов не оторвать. Просто отличная книга!",
                    "rating": 0
                },
                {
                    "name": "Elena",
                    "text": "Замечательная книга! Купила для дочери, в итоге тоже прослушала с удовольствием! В книге фантастическое приключение, которое учит дружбе, терпению и логике. Рекомендую всем!",
                    "rating": 5
                },
                {
                    "name": "ruzanovani",
                    "text": "Книга очень интересная. С элементами фантастики)! Сыну 7 лет очень понравилась. Слушал на «одном дыхании» с начала и до конца . Ищем ещё книги этого автора.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения"
            ]
        },
        {
            "id": "b3895dbc63b7c6bca38cfadc6085620e",
            "title": "Уроков не будет!",
            "author": "Виктория Ледерман",
            "rating": "4,7",
            "price": "229 ",
            "annotation": "Что объединяет робких первоклассников с ветеранами из четвертого «Б»? Неисправимых хулиганов с крепкими хорошистами? Тех, чьи родственники участвуют во всех праздниках, с теми, чьи мама с папой не приходят даже на родительские собрания? Все они в восторге от фразы «Уроков не будет!» – даже те, кто любит учиться! Слова-заклинания, слова-призывы!Рассказы из сборника Виктории Ледерман «Уроков не будет!» посвящены ученикам младшей школы, с первого по четвертый класс. Этим детям еще многому предстоит научиться: терпению и дисциплине, умению постоять за себя и дипломатии. А неприятные сюрпризы сып­лются на них уже сейчас! Например, на смену любимой учительнице французского – той, которая ничего не задает и не проверяет, – приходит строгая и требовательная. Или отвратительный Мирон Соломатин придумывает тебе обидную кличку Плюшка – всего лишь потому, что ты не дала ему списать. Хочется ли ходить в школу, когда там происходит такое? Хочется только кричать во все горло: «Уроков не бу-у-удет!»Виктория Ледерман, как всегда, блестяще описывает переживания героев – и подсказывает им лучший выход из ситуации. Ни капли назидательности: следить за приключениями придуманных ею мальчишек и девчонок – сплошное удовольствие! Повесть «Календарь ма(й) я», отмеченная премией им. В. П. Крапивина, стала самой продаваемой книгой издательства «КомпасГид» в 2016 году. «Первокурсница» и «Всего одиннадцать! или Шуры-муры в пятом „Д“» тоже быстро завоевали любовь читателей всех возрастов, в России и за рубежом: еще бы, ведь от них невозможно оторваться, а в героях многие узнали себя. В 2017 году рукопись книги «Уроков не будет!» стала победителем «Корнейчуковской премии» в номинации «Проза для детей младшего возраста (зарубежные авторы)».",
            "comments": [
                {
                    "name": "manuna",
                    "text": "В книжке четыре небольших рассказа о школьниках. Первый – про избалованную девочку, которая не хотела ходить в школу, а сосед ее «перевоспитал», второй – про сына занятой мамы и папы с другой семьей, который мечтал видеть всех родных на школьном конкурсе, третий – о выборе детей между «хорошей» учительницей, которая мало задает и ставит пятерки, и «плохой» – требовательной, но дающей знания, четвертый – о девочке, ставшей мишенью для насмешек благодаря однокласснику с трогательным концом. Для детей 6-9 лет.",
                    "rating": 5
                },
                {
                    "name": "Юлия Зинченко",
                    "text": "Рекомендую не только школьникам, но и тем, кто уже давно встал со школьной скамьи. Очень жизненные ситуации автор описывает в книге. Жалко мало иллюстраций, ребенок просил картинки.",
                    "rating": 5
                },
                {
                    "name": "Svetlana Tchaous",
                    "text": "Очень милая детская книга. Сборник четырех рассказов о детях с первого по четвертый класс. Главные герои каждого рассказа разные и пересечений между ними нет. Невероятно живые персонажи, в которых действительно веришь. Тематика идет по нарастающей от более легкой, практически юмористической до глубокой и не совсем детской. Спойлер1 класс – Маргаритка, которая не хотела учиться, и о том, что с ней стало, когда ее мама попала в больницу2 класс – Ваня, который очень хотел участвовать в викторине, и о том, как все узнали, что у него большая семья3 класс – о двух учительницах французского языка и о том, как по-разному учителя завоевывают популярность4 класс – Света, которая хотела иметь красивое имя, и о том, как ее травили, а она ненавидела своего обидчика, а потом, взяла и не отомстилаЭто совсем небольшая книжка и, если у вас есть дети от 7 до 10, то обязательно прочтите ее с ними.",
                    "rating": 5
                },
                {
                    "name": "Tatiana Dunaeva",
                    "text": "«Прекрасная книга и пример любви!», – так отозвались об этой книге мои дети 8 и 6 лет! Я сама читала немножко вперёд, после того как мы делали паузы в совместном чтении с детьми. Большое спасибо!",
                    "rating": 5
                },
                {
                    "name": "Наталья Крамная",
                    "text": "Очень интересные и поучительные истории о взаимоотношениях младших школьников с одноклассниками, друзьями, родителями. Автор ставит ребят в ситуации, которые случались и случаются со многими школьниками. Выход из этих ситуаций показывает героям рассказов понять и прочувствовать свои заблуждения и ошибки, убедиться в том, что жить и поступать по совести – это единственно правильное решение, за которое в будущем не будет стыдно перед самим собой.Переживания героев описаны очень ярко и понятно. В рассказах нет назидательного тона, ситуация развивается очень логично, как бы сама собой.Книга читается очень легко. Будет интересна не только младшим школьникам, но и подросткам. А также будет полезна для совместного чтения детей с родителями.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения"
            ]
        },
        {
            "id": "0f445169e9aa83297743977a81303917",
            "title": "Зверский детектив. В логове Волка (аудиоспектакль)",
            "author": "Анна Старобинец",
            "rating": "4,7",
            "price": "379 ",
            "annotation": "Жизнь в Дальнем Лесу не назовёшь спокойной: ни дня без преступлений, погонь, подозрений и зверских интриг.«Логово волка» – детективная история, в которой следствие ведут пожилой и опытный сыщик Барсук Старший и его помощник, дерзкий и отчаянный Барсукот. Все герои этой книжной серии – звери. Для младшего и среднего школьного возраста. КопирайтРежиссер: Роман КагановичКомпозитор: Сергей АзеевАвтор песен: Александр ЛушинЗвукорежиссер: Дмитрий ТурьевИсполнители:Сергей Азеев – Волк, Хорек, Крот, Мухтар, Сорока, Гриф, Жук ЖакСергей Мардарь – Барсук Старший, ВыхухольРоман Каганович – ЕжАлександр Лушин – РассказчикАнна Лебедь – Зайчиха, Лиса, Мышь Психолог, ЖужаАнтон Леонов – Барсукот, Сыч ЧакВалентин Воробьев – Койот Йот, Сыч Уг",
            "comments": [
                {
                    "name": "Inessa Yanchik",
                    "text": "супер! обожаю такие истории! очень интересно! всем рекомендую слушать с детьми , это интересней, чем мультфильмы!",
                    "rating": 5
                },
                {
                    "name": "fanunamas",
                    "text": "Долго думала, а существует ли такой жанр как «ироничный детский детектив»? Нет? А жаль, потому что эту книжку можно было бы смело назвать прекрасным образцом этого жанра. Одним словом – очень интересная, местами веселая, местами грустноватая история, которую однозначно рекомендую как детям, так и их родителям.",
                    "rating": 0
                },
                {
                    "name": "Святослав",
                    "text": "Хоть и короткий – по времени – но очень увлекательный детектив – где в роли героев – звени ! Всем рекомендую – прослушал на одном дыхании !",
                    "rating": 5
                },
                {
                    "name": "autoreg869033316",
                    "text": "Не звени а звери",
                    "rating": 0
                },
                {
                    "name": "Marina Mikhaylova",
                    "text": "дочь (7 лет) сказала что это её любимая книга последних. Захватывающий зверский детектив. Идеально для долгой дороги. Очень хорошая озвучка.",
                    "rating": 5
                },
                {
                    "name": "lieberich",
                    "text": "я слежу за творчеством Анны Старобинец после ее первых появившихся в озвучке книг – однозначно неоднозначные, многожанровые и всегда переворачивающие душу. детскую книжку купила из интереса к автору и не разочаровалась, очень разноплановая писательница",
                    "rating": 5
                }
            ],
            "genres": [
                "детские детективы",
                "детские приключения",
                "книги для детей"
            ]
        },
        {
            "id": "be02c8422dbbe2fe27560ca865c8fe4e",
            "title": "Ходячий замок",
            "author": "Диана Уинн Джонс",
            "rating": "4,8",
            "price": "279 ",
            "annotation": "Книги английской писательницы Дианы У. Джонс настолько ярки, что так и просятся на экран. По ее бестселлеру «Ходячий замок» знаменитый мультипликатор Хаяо Миядзаки («Унесенные призраками»), обладатель «Золотого льва» – высшей награды Венецианского фестиваля, снял анимационный фильм, побивший в Японии рекорд кассовых сборов.…Софи живет в сказочной стране, где ведьмы и русалки, семимильные сапоги и говорящие собаки – обычное дело. Поэтому, когда на нее обрушивается ужасное проклятие коварной Болотной Ведьмы, Софи ничего не остается, как обратиться за помощью к таинственному чародею Хоулу, обитающему в Ходячем замке. Однако, чтобы освободиться от чар, Софи предстоит разгадать немало загадок и прожить в замке у Хоула гораздо дольше, чем она рассчитывала. А для этого нужно подружиться с огненным демоном, поймать падающую звезду, подслушать пение русалок, отыскать мандрагору и многое, многое другое.",
            "comments": [
                {
                    "name": "s-pet",
                    "text": "Когда отправляешься на поиски счастья, становится не до мелочей.На прочтение книги меня вдохновил, как Вы уже успели догадаться, одноименный мультфильм, выпущенный студией Гибли. Кроме того, за ней по пятам следуют хорошие отзывы, так что, решение прочесть роман было принято без колебаний. И я не на секунду не пожалела.Это одна из тех сказок, которые западают в душу и не забываются никогда, а только время от времени, может быть раз в несколько лет, вспыхивают в мозгу настойчивым желанием быть перечитанными. Проглотила произведение миссис Джонс на одном дыхании! Книголюб я ещё тот, но отставить в сторону ноутбук с интернетом и улечься с книжкой до тех пор, пока не прочту, это тоже показатель, уж поверьте.Сюжет одноименного аниме довольно сильно отличается от сюжета книги, что подстегивает интерес. С одной стороны, читается что-то очень знакомое, родное, а с другой – что же будет дальше, как обернется тот, или иной поступок, кто этот персонаж? Книга очень интересно построена. Тут и там появляются отсылки к нашему миру, в названиях, в цитатах и т.д. Между тем он вытащил череп из тазика и печально воззрился на него, держа на вытянутой руке. – Бедный Йорик, – высказался Хоул. Невольно на лице проскальзывает улыбка после таких моментов. Но дальше лучше. Не буду спойлерить, но скажу, что некоторые персонажи имеют непосредственную связь с нашим миром, а именно – являются уроженцами Уэльса. Забавно читать об опыте непосвященных героев при встрече с продуктами технического прогресса. Имеет место пресловутый толкиновский «эффект присутствия», поневоле начинаешь задаваться вопросом «раз уж они могут перемещаться между мирами, не может ли замок где-то бродить на самом деле?».Впечатления от книги у меня остались исключительно положительные. Это сказка, nomen est omen. Именно её я буду советовать к прочтению юным книголюбам, вне всякого сомнения. Да и заядлым чтецам тоже, ведь для сказок есть время в любом возрасте, правда?",
                    "rating": 0
                },
                {
                    "name": "Саша Михайлова",
                    "text": "s-pet Мне кажется что вам нужно поучиться писать",
                    "rating": 0
                },
                {
                    "name": "Angi",
                    "text": "Детская сказка, в которой взрослые найдут ответы на свои вопосы о жизниэто просто офигенски чудесная сказка. И совсем даже не для детей. Даже не так – ребенок найдет в ней своё, а взрослый – своё. Я просто с огромным удовольствием читала – столько смыслов и важных тем – в обычной себе сказке. Мульт тоже посмотрела – проигрывает книге по всем статьям. и тут дело даже не в том, что я не фанат Хаяо Миядзаки. Но зачем-то сказку сильно переделали, смыслы убрали, напихали много-много войны (в книге нет этого вообще – пара слов всего, что может быть война). В мультике же тема войны стала основной, а все смыслы и дополнительные линии из книги – исчезли напрочь. Для меня это книга-сказка – о поиске смысла в жизни, о поиске своего места, о страхе быть собой и пробовать что-то новое, о том, что даже если ты иногда пойдешь на уступки и сделку с собой и смиришься с не своей жизнью, всё равно велик шанс, что обстоятельства вынудят тебя измениться и отбросить страхи и начать таки ЖИТЬ. Буду обязательно ещё что-нибудь этого автора читать",
                    "rating": 0
                },
                {
                    "name": "Наталья Крупинова",
                    "text": "Купила книгу, потому что очень нравится фильм «Ходячий замок» и захотелось прочитать первоисточник. Могу сказать, что их можно назвать двумя отдельными замечательными произведениями. Сама по себе эта сказка тоже очень интересная и необычная, где из страны волшебников и чудовищ можно попасть в наш мир, надо только знать, какую дверь, возможно, самую неприметную, нужно открыть. Прочитав следующие книги этой серии, можно вкратце узнать и о дальнейшей судьбе Софи и Хоула. Книга, конечно, детская, но не настолько, чтобы взрослому было скучно её читать – красивая история, красивый мир, интересные персонажи, необычные приключения. Взялась уже за третью книгу серии.",
                    "rating": 5
                },
                {
                    "name": "android_d7943262-0181-1000-0000-000000000000",
                    "text": "Что?",
                    "rating": 0
                },
                {
                    "name": "android_love45afd134-cdb1-3299-bdda-fb790d6601a9",
                    "text": "А я хочу замуж и десять детей. Только, понимаешь, если хочешь успеть родить десятерых, начинать надоЭта книга настолько меня поразила и ошеломила, что я совершенно отказывалась воспринимать другие фэнтези. Детская сказка вдруг воздействовала на меня со страшной силой – никогда еще книга так не захватывала, не заставляла смеяться и искренне сопереживать. Сначала я смотрела аниме, а уже потом читала, что, в принципе, было верно. Аниме и книга – два разных мира. Но мой любимчик, Кальцифер, отжег в обоих случаях. Хоул, главный пожиратель сердец, трус, обладатель множества имен и просто несчастный человек тоже хорош – эпизод с болезнью просто заставил меня хохотать от души. Софи, невероятно сильная и смелая, а также бойкая старушка, влюбила в себя. Обычно главные героини подобных книг слегка глуповаты, наивны и совершают какие-то необоснованные поступки, терзают себя любовью к главному герою и плачут в подушку. Софи этой подушкой Хоулу скорее по голове даст – он ей противен, и она его презирает. Поначалу ;) В конце мы понимаем, что настоящая любовь кроется вовсе не в слезах и мечтах о своем предмете воздыханий, а в готовности пожертвовать всем и в нужный момент дать оплеуху, чтоб не расслаблялся. Здешние герои мне ближе, нежели в аниме. Те герои более романтизированы и идеалезированы. В этих веришь больше, во все их достоинства и недостатки. Это не просто сказка для дошколят, это невероятная Вселенная, которую подарила на Диана У. Джон. Спасибо ей за это и пусть о ней будут помнить всегда. Обязательно дам книгу своим детям – она не просто развлекает, но и учит вечному – как любить, как дружить, как бороться. В конце концов, она подойдет и взрослому (думаю, взрослый поймет ее даже лучше). Прочтите, вы не пожалеете. И если хотите десятерых, то лучше начинать как можно раньше ;) Книга, кстати, просто кладезь цитат.",
                    "rating": 0
                },
                {
                    "name": "removed_vk_121452447_955656633",
                    "text": "android_love45afd134-cdb1-3299-bdda-fb790d6601a9 Тоже люблю эту книгу!!!",
                    "rating": 0
                },
                {
                    "name": "Денис Якименко",
                    "text": "Начал читать сыну (6 лет) как сказку на ночь, в итоге понял что не его формат. Зачитался сам :)",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "сказки"
            ]
        },
        {
            "id": "e7fd9fddecf1a006eda9cb7e7d8c06c7",
            "title": "Коралина",
            "author": "Нил Гейман",
            "rating": "4,6",
            "price": "77,86 ",
            "annotation": "Фантастическая новинка от автора «Американских богов» и «Никогде».«Коралина» – история о девочке, которая обнаруживает за дверью своего нового дома другую квартиру, как две капли воды похожую на ее собственную. Там живут другие мама с папой, которые хотят, чтобы Коралина осталась с ними. Девочке придется быть очень смелой, чтобы вернуться в свой настоящий дом и обрести себя. КопирайтCopyright © Neil Gaiman, 2002Illustrations copyright © Chris Riddell, 2012© Е. Кононенко, перевод на русский язык© & ℗ ООО «Издательство АСТ», «Аудиокнига», 2021",
            "comments": [
                {
                    "name": "Руслан Чунихин",
                    "text": "Коралина читается на одном дыхание,он мне чем то напоминает игру Френ Боу походу авторы и вдохновлялись Коралинои ,вообще творчество Нила мне нравится всем советую прочитать эту книгу ,ну или послушать ",
                    "rating": 5
                },
                {
                    "name": "Екатерина Михалап",
                    "text": "Просто обожаю мультфильм снятый по книге и честно говоря, была слегка разочарована отсутствием в книге персонажа Вайби. Но позже поняла, что мультфильм и книгу нужно расценивать, как совершенно разные произведения. Книжка крайне жуткая и даже во взрослом возрасте заставляет порой волосы вставать дыбом, особенно, если ты вдумываешься в ситуации в которых оказывается гг.",
                    "rating": 0
                },
                {
                    "name": "sweet.sv",
                    "text": "Видела мультик, а вот и книга) Несомненно хорошего качества, как и отличная многоголосая озвучка по ролям. Но сюжет жутковатый, отдельный мир, совсем маленьким детям не советую давать слушать. Даже в мультике эту линию я отметила.Эту книгу сложно назвать абсолютно детской, хотя главная героиня – девочка лет десяти. Читается на одном дыхании, сюжет необычный. Чуть снизила оценку, ибо чувствую отсылки, описанные в теориях заговора:) Я просто наблюдаю за этим со стороны.",
                    "rating": 4
                },
                {
                    "name": "Noname",
                    "text": "Очень хорошая и жуткая книга. Не хотелось дослушивать. Такая классная книга!!Интересная!советую всем послушать. Очень длинная книга. Интересно ,будет ли вторая часть???не снижала оценку. ",
                    "rating": 5
                },
                {
                    "name": "Дарья Казанова",
                    "text": "Несомненно,книга отличается от мультфильма,в некоторых местах очень жуткие моменты,что не совсем подходит для детей,а в целом все отлично !)",
                    "rating": 2
                },
                {
                    "name": "678437819",
                    "text": "Дарья Казанова Я согласна",
                    "rating": 0
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "мистика",
                "сказки"
            ]
        },
        {
            "id": "c4eef413596fed7ee6444d0414a52c7f",
            "title": "Печенье счастья",
            "author": "Черстин Лундберг Хан",
            "rating": "4,7",
            "price": "379 ",
            "annotation": "Родители Оскара со странностями. Папа любит оперу, поэтому распевает оперные арии везде, где только можно. А мама – любительница танцев. Оскару каждый раз приходится краснеть за своих родителей. Все, чего он хочет, чтобы его родители были как все. Однажды в китайском ресторанчике получив печенье счастья, Оскар читает предсказание: его заветное желание сбудется, нужно только его произнести. Растерявшись, Оскар загадывает совсем не то, что хотел, и его жизнь переворачивается с ног на голову. Веселая, сказочная, невероятно смешная и добрая история о том, как важно обрести собственное \"я\", как перестать всего бояться и стать счастливым.",
            "comments": [
                {
                    "name": "el.nikolaeva20062005",
                    "text": "Ребенок был в полном восторге от книжки. Не мог от нее оторваться! Очень веселая и смешная музыка в книге, озвучка очень хорошая. Сюжет веселый и занимательный.",
                    "rating": 0
                },
                {
                    "name": "Таня Танина",
                    "text": "el.nikolaeva20062005  вы правы книга очень интересная но ребёнка очень пугает название призрак кошки",
                    "rating": 0
                },
                {
                    "name": "Svetlana Lileeva",
                    "text": "Очень хорошая книга! Очень хорошо читает Марина Лисовец !! Люблю такие книги , прекрасный сюжет и концовка радует. Спасибо за лучшую книгу о волшебстве.",
                    "rating": 5
                },
                {
                    "name": "Olga Koroleva",
                    "text": "Книга просто волшебная! Озвучка замечательная. Слушается легко на одном дыхании. Слушали с детьми 6 и 11 лет. Они были в восторге. Слушали не отрываясь и обсуждали потом очень долго книгу между собой. Сейчас прошло уже больше года после прослушки этой книги, но до сих пор вспоминают многие моменты из неё и сравнивают себя с героями. Рекомендую! ",
                    "rating": 5
                },
                {
                    "name": "Marina Gl",
                    "text": "Замечательная, добрая, умная, хорошая, веселая книжка! Дочке 6 лет,но слушали вместе с большим интересом! Очень рекомендую! очень довольна что купила",
                    "rating": 5
                },
                {
                    "name": "Ak2114117107",
                    "text": "Дала послушать фрагмент сыну, теперь только и ждет, что я куплю полностью книжку, уже несколько раз напоминал. Отложила к обязательной покупке) Озвучка очень живая, приятная.",
                    "rating": 0
                }
            ],
            "genres": [
                "детские приключения",
                "сказки"
            ]
        },
        {
            "id": "283de4fae7167b7d3ec8e7c0f20566d4",
            "title": "Календарь ма(й)я",
            "author": "Виктория Ледерман",
            "rating": "4,8",
            "price": "289 ",
            "annotation": "Очень добрая и светлая фантастическая повесть о важности семейных уз, о дружбе и чувстве локтя, о взаимопомощи и умении прощать обидчиков, о путешествиях во времени и чудесах истории. Главные герои книги – трое подростков: недавно перешедший в новую школу Глеб Елизаров, мечтатель-отличник Юра Карасев и погрязшая в домашних делах Лена Зюзина.Всё началось с того, что во время незапланированной экскурсии на раскопки старинного сооружения, якобы относящегося к цивилизации майя, Глеб выцарапал рядом с древней надписью текущую дату: 23.05.2013. И новый день для него и двоих одноклассников, оказавшихся рядом, не наступил. Вернулся предыдущий. Отсчёт времени пошёл в обратную сторону… Каково это – заново прожить день, в котором ты уже был? Ребята отчаянно пытаются понять, как им вернуться в своё время, как спастись…За повесть «Календарь ма(й)я» детское жюри конкурса имени В. П. Крапивина удостоило Викторию Ледерман специального приза. КопирайтЗвукорежиссёр и автор музыки Антон БуяновСпродюсировано агентством Frontline CreativeПродюсер Константин Барышев© ИД «КомпасГид»© Виктория Ледерман © & ℗ OOO «1С-Паблишинг»",
            "comments": [
                {
                    "name": "Irina Evdokimova",
                    "text": "ОЧЕНЬ хорошая книга. Я-взрослый человек, слушала ее взахлеб. За рулем, вечером, и просто в свободные минуты. Озвучка прекрасная. Смысл книги замечательный, настраивает на добрые мысли. Сюжет увлекательно разворачивается  Спойлеркажется вот-вот, друзья-герои книги, найдут выход из своей загадки. Но нет! Еще и еще им предстоит увлекательно справиться с новыми препятствиями, которые они должны победить.Книга подходит для детей 5-6 класс, и для родителей. Рекомендую на все сто!!",
                    "rating": 5
                },
                {
                    "name": "Елена Никитина",
                    "text": "Я купила эту книгу сыну, но слушали мы ее вместе. Что я скажу… заинтересовались сразу же… интересный сюжет, и к тому же озвучка такая отличная, что все представляешь прямо наяву..спасибо, это первая наша аудиокнига… и мы не пожалели",
                    "rating": 5
                },
                {
                    "name": "gazstart",
                    "text": "Супер! Добрая, умная, весёлая! Слушали всей семьей, младшему 5 лет, старшему 60. Все смеялись и сопереживали героям! С нетерпением будем ждать следующую книгу этого афтора! ",
                    "rating": 0
                },
                {
                    "name": "qzora",
                    "text": "Книжке пятерка – действительно современная, реально подростковая. Острый сюжет, на редкость для юношеской книги проработанные характеры героев (потому и пришлась «для родителей», я думаю). И археологам, кстати, прибыло с хорошей профориентационной литературой.",
                    "rating": 5
                },
                {
                    "name": "Tatiana Dunaeva",
                    "text": "Очень хорошая книга и замечательный автор. Мы читали с детьми и другие ее произведения, нам очень понравились – современные, задорные и затрагивающие актуальные вопросы именно с позиции ребёнка, а не нас, родителей. А эта повесть – прекрасный, на мой взгляд, вступительный шаг для детей в жанр фантастической литературы. И даже в этой плоскости замечательно описываются такие чувства, как дружба и привязанность. И ещё, я бы сказала, что возрастной порог 8+, хотя конечно слушать могут все возрасты. ",
                    "rating": 5
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения",
                "книги для подростков"
            ]
        },
        {
            "id": "403d6ad1ebefc27b88d592449da30cb8",
            "title": "Светлик Тучкин и Пузырь желаний",
            "author": "Виктория Ледерман",
            "rating": "4,8",
            "price": "249 ",
            "annotation": "Школьная жизнь Светлика Тучкина превращается в фантастические приключения. Он путешествует из прошлого в будущее, из будущего в прошлое – без помощи всяких машин времени. Как? Он и сам этого не знает! Есть фея и есть огромный мыльный пузырь, внутри которого желания Светлика сбываются, но почему-то всегда немного не так, как он хочет.А начинаются приключения семилетнего мальчишки в первом классе, где ему совсем не нравится. Закорючки-прописи, скучные примеры, обязательное чтение – в детском саду ничего такого не было, только знай себе играй! «Вот бы вернуться в то счастливое время», – думает однажды Светлик, и вместе с двоюродным братом Родькой придумывает, казалось бы, идеальный план.Виктория Ледерман (родилась в 1970 году) – лауреат многочисленных премий, в том числе Крапивинской. В 2019 году она удостоена премии «Алиса», основанной Киром Булычёвым, за лучший детский фантастический роман («Теория невероятностей»). Книгой «Светлик Тучкин и Пузырь желаний» она продолжает эту традицию – невероятная история и точные психологические детали роднят повесть с лучшими образцами русской детской фантастики. Хотя, кажется, скоро за образец будет принято считать творчество самой Виктории Ледерман!",
            "comments": [
                {
                    "name": "Яков Тенета",
                    "text": "отличная книга Хотелось бы чтобы автор побольше писал детских книг а самое главное чтобы наш кинематограф наконец -то повернулся лицом к таким произведениям и начал снимать и делать наше детское и юношеское кино, а если он не может за исключением неинтересного Ералаша, пусть официально так и заявит – «нам нет никакого дела до детского кино»",
                    "rating": 0
                },
                {
                    "name": "гарик катаев",
                    "text": "Очень хорошая книга!:)Мой сын сам почти всю её прочитал, на одном дыхании!Теперь планируем читать и другие книги этого автора, настолько она нам понравилась!",
                    "rating": 5
                },
                {
                    "name": "538513818",
                    "text": "Чудесная поучительная история про детей, написанная настолько реалистично и смешно, что оторваться невозможно. Очень рекомендую! Спасибо автору!!!",
                    "rating": 5
                },
                {
                    "name": "Юлия Добросоцких",
                    "text": "Дочь, 9 лет, прочитала на одном дыхании, теперь просит «Светлика и украденные каникулы». Поучительная книга, спасибо автору. С удовольствием посмотрели бы фильм по этому произведению.",
                    "rating": 5
                },
                {
                    "name": "Константин Панфилов",
                    "text": "Сюжет предсказуем. «Календарь майя», «Теория невероятностей», а теперь эта книга – один и тот же приём. Главная мысль – цените то, что имеете.",
                    "rating": 4
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения"
            ]
        },
        {
            "id": "b8876d473d4b210f20db8ebe1f7adb06",
            "title": "Рождественский Поросёнок",
            "author": "Дж. К. Роулинг",
            "rating": "4,8",
            "price": "439 ",
            "annotation": "В своей новой книге Дж. К. Роулинг рассказывает удивительную историю о том, как семилетний Джек отправляется в неизведанную страну, где правит ужасный монстр, чтобы спасти свою любимую игрушку – поросёнка по имени Пок. Мальчика ждут невероятные приключения и нелёгкие испытания, но ради друга он готов на всё.",
            "comments": [
                {
                    "name": "L Nguyen",
                    "text": "Покупала дочери (семь лет).Она большая поклонница Джоан Роулинг.Книга отличная.Сюжет очень интересный не оторваться.Всем советуем и рекомендуем!!!",
                    "rating": 5
                },
                {
                    "name": "Мария Прудникова Жильцова",
                    "text": "Я очень люблю Джоан Роулинг. Я вообще из тех, кто читает все подряд. Мне трудно объективно оценить. Ждала большего. Наверно, искала параллели со своей любимой «Голубой стрелой» Джанни Родари.",
                    "rating": 0
                },
                {
                    "name": "Sofya Vorobyeva",
                    "text": "Дж. Роулинг, это мое детство . Я на нее подсела со времен Гарри Поттера. Эту книгу купила, читаю детям, дети смеются, она им нравится. Они слушают им интересно. пока прочли немного, но если честно ее хочется прочитать всю и сразу) НО, мы читаем по 3 -4 главы перед сном.",
                    "rating": 5
                },
                {
                    "name": "Anna",
                    "text": "Праздничная История. Инверсное приключение, понравится детям. Взрослым тоже интересно почитать, чтобы посмотреть взгляд на семью глазами детей. Отлично передаётся тема экологии, вредных привычек и переработки вещей. Конечно приключения, дружба и героизм!",
                    "rating": 5
                },
                {
                    "name": "Варвара Седлак",
                    "text": "Надо в первую очередь отметить иллюстратора – обложка действительно выглядит очень привлекательно, книгу хочется купить и прочитать. Наверняка большинство захочет прочитать новую книгу от «мамы Гарри Поттера». Найти общие черты при желании, конечно, можно. Неизведанный мир, ужасный монстр, приключения, преодоления испытаний, герой, для которого дружба прежде всего… Но в XXI веке невозможно изобрести нечто кардинально новое, это необходимо принять как факт. И, пожалуй, Роулинг выбрала не худшее направление для творчества.",
                    "rating": 4
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "сказки"
            ]
        },
        {
            "id": "bf37136ce463e34ddc536bfa5e3bb69a",
            "title": "Зверский детектив. Когти гнева (аудиоспектакль)",
            "author": "Анна Старобинец",
            "rating": "4,9",
            "price": "439 ",
            "annotation": "Третья часть приключений следователей Дальнего леса. Барсукот влюбился в прекрасную кошку, но ее похитила жуткая шайка котов-хулиганов «Когти гнева». Барсукам полиции Дальнего леса начинают приходить письма с требованием выкупа. Барсукот решается на отчаянные поступки: рискует жизнью, нарушает кодекс чести и ставит карьеру под угрозу. Однако возникает вопрос: была ли кошка похищена?Про автора:Анна Старобинец успела сменить несколько профессий, прежде чем поняла, что больше всего на свете любит сочинять истории, от которых невозможно оторваться. Сегодня ее книги переведены на множество языков, удостоены литературных премий, по ним сняты фильмы. Анна гениально умеет «закручивать» сюжет, великолепно владеет словом и очень смешно шутит, зверски смешно! КопирайтИнсценировка: Анна СтаробинецРежиссер: Роман КагановичТексты песен и музыка: Александр ЛушинЗвукорежиссер: Дмитрий ТурьевКомпозитор: Сергей АзеевПравообладатель: Абрикобукс",
            "comments": [
                {
                    "name": "avangardivanich",
                    "text": "Вся семья в восторге от этой серии! Очень ждали новую аудиокнигу, хотя в печатном виде прочитали все истории уже по несколько раз.",
                    "rating": 5
                },
                {
                    "name": "Екатерина Пикулина",
                    "text": "Пока ждали третью часть в озвучке, успели прочитать её в печатном виде :) Причём, прочли и третью и четвёртую, и пятую часть «Боги Манго». Самая увлекательная детская книга, которую когда либо читали и слушали! Смех стоял на весь дом. Смеялись и дети и родители :) ",
                    "rating": 5
                },
                {
                    "name": "Варя Сашко",
                    "text": "Это великолепная книга !! Никаких просто 5 звёзд претензий и к читателю , и к самой книге !! Мы на весь дом хохотали и смеялись . ",
                    "rating": 5
                },
                {
                    "name": "Елена",
                    "text": "Просто изумительная книга!!! Уже все части прочитала, и даже Боги манго!!! Озвучка, конечно, очень хорошая!!! Очень рекомендую!!",
                    "rating": 5
                },
                {
                    "name": "a.vostokdom",
                    "text": "Прекрасно! Сохраняется высочайший уровень на протяжении трёх рассказов. Немного просела шутливые ньюансы, но за мастерским исполнением незаметно. ",
                    "rating": 5
                }
            ],
            "genres": [
                "детские детективы",
                "детские приключения",
                "книги для детей"
            ]
        },
        {
            "id": "5658dbb2fa92ee59814dab381e3ca8cb",
            "title": "Вратарь и море",
            "author": "Мария Парр",
            "rating": "4,8",
            "price": "399 ",
            "annotation": "Герои «Вафельного сердца» Лена и Трилле из бухты Щепки-Матильды подросли – им уже по двенадцать лет, а в этом возрасте все непросто. Дед Трилле стареет, неподалеку поселяется девочка-иностранка, а новый тренер футбольной команды изводит Лену придирками и держит на скамейке запасных. Друзья по-прежнему пускаются в невероятные авантюры, ссорятся и мирятся, ведут разговоры о пустяках и о важном. Год им предстоит нелегкий, он принесет любовь и ревность, страх смерти и отчаяние, мужество в трудную минуту и стойкость на пути к цели.Остроумная и трогательная повесть, как и предыдущие книжки Марии Парр, читается на одном дыхании: вместе с героями мы смеемся и плачем – и верим каждому слову.Для младшего и среднего школьного возраста.",
            "comments": [
                {
                    "name": "alinakosyreva",
                    "text": "Всем любителям «Вафельного сердца» обязательна к прочтению! Продолжение такое же атмосферное, доброе и смешное. Трагичности гораздо меньше, чем в первой книге. ",
                    "rating": 5
                },
                {
                    "name": "Александра Орлова",
                    "text": "Отличное продолжение истории про полюбившихся героев. Трилле и Лена повзрослели, и повествование смещается с их шалостей (хотя они в книге конечно тоже присутствуют) на их взросление и новые проблемы и интересы. При этом стиль книги такой же добрый, милый и душевный, как и в других произведениях Марии Парр.",
                    "rating": 5
                },
                {
                    "name": "Анна",
                    "text": "Очень теплая и добрая книга. Погружаясь в нее, словно переносишься в Норвегию. Книга понравилась не меньше, чем «Вафельного сердце». Очень надеюсь, что нас будет ждать ещё одно продолжение!",
                    "rating": 5
                },
                {
                    "name": "zornatali",
                    "text": "Как же я восторгаюсь книгами Марии Парр! При прочтении её книг меня обволакивает такая доброта… и четкое ощущение родства и реальности её героев, что горечь расставания неизбежна.",
                    "rating": 0
                },
                {
                    "name": "cheremisinova_1",
                    "text": "Добрая, светлая…читаем вечерами всей семьей…на душе тепло и радостно. Смущает количество пунктуационных ошибок, когда читаешь вслух с листа, тяжеловато выстроить интонационно, необходима редакция.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "зарубежные детские книги"
            ]
        },
        {
            "id": "a6368bf82aabecdbf3789f5e6281c9e6",
            "title": "Вафельное сердце",
            "author": "Мария Парр",
            "rating": "4,7",
            "price": "399 ",
            "annotation": "Год из жизни двух жителей бухты Щепки-Матильды, где всего-то три дома, – девятилетнего Трилле, который и рассказывает нам эту историю, и его соседки и одноклассницы Лены – вмещает немыслимо много событий и приключений: забавных, трогательных, опасных… Идиллическое житье-бытье на норвежском хуторе нарушается – но не разрушается – драматическими событиями. Но дружба, конечно же, оказывается сильнее!Впервые книга вышла на русском языке в 2007 году, и с тех пор стала совершенно точно современной классикой детской литературы – ее советуют читать детям и родителям, включают в школьную программу, по ней ставят спектакли, а саму Марию Парр называют новой Астрид Линдгрен.В 2019 году, спустя 12 лет после первого издания, книга выходит в новом оформлении – с иллюстрациями Ани Леоновой, в которых прекрасно передано настроение открытого ветрам и морю фьорда, ощущение детства и будто чувствуется аромат любимых бабушкиных вафельных сердец.В 2018 году в «Самокате» вышло долгожданное продолжение «Вафельного сердца» – «Вратарь и море», также с иллюстрациями Ани Леоновой. Теперь обе книги составляют единый и гармоничный комплект. Книга в новом оформлении вышла к приезду самой Марии Парр в Россию в декабре 2019 года.",
            "comments": [
                {
                    "name": "Яна_131313",
                    "text": "Друзья, обязательно прочтите эту книгу с детьми! Добрая книга. Чем то напоминает «Эмиля из Леннеберга», но есть главы, которые заставляют задуматься о серьезном. Порой трогает до слез.",
                    "rating": 0
                },
                {
                    "name": "aidochka1984",
                    "text": "Такая хорошая книгаКнига очень добрая. Она о самом главном, о настоящих ценностях. Читается на одном дыхании. Читаешь, смеешься, плачешь, снова смеешься и опять плачешь. Для детей и для взрослых и для совместного чтения. Очень-очень понравилась.",
                    "rating": 0
                },
                {
                    "name": "Ирина Vechkanova",
                    "text": "Позволю себе все-таки добавить ложку дёгтя. Как большой поклоннице таких зарубежных детских писателей, как Кеннет Грэм, Беатрис Поттер, Марк Твен с историей о Томе Сойере и упоминаемая Астрид Линдгрен, мне эта книга не показалась достойной таких похвал. Книга весьма среднего уровня. Язык бедноват, фразы короткие и рубленые, словарный запас ребенка вряд ли разовьется. Развлекательный жанр, не больше. Не перед сном.  СпойлерАвтор позволяет себе слова «какашка», «вонища», «г…ище» и в таком духе. Конечно, ханжествовать не надо, но я думаю, дети наберутся этих слов со временем и без помощи литературы. Я не религиозный человек, но глава про Ноев ковчег и попытка иронизировать на эту тему не вызвала какого-либо отклика в душе и умиления детскому «подходу к вопросу».Повествование ведется от лица мальчика 9 лет. Тем не менее, слышится голос взрослого человека, решившего поиграть в ребенка. Такие выводы, комментарии, размышления вряд ли сделает ребенок. Поэтому тут я для себя определила, что это художественная литература для взрослых о детях.Сравнение автора с Астрид Линдгрен все-таки считаю преувеличенным. Она писала о вымышленном персонаже, ее история – это наполовину сказка, позволяющая ребенку поверить в то, что есть где-то такой шутливый персонаж, что он готов с ним дружить и «он обязательно вернется». Эта книга больше «детский Хемингуэй»: ничего лишнего, только реальность (со всеми вытекающими проблемами реальности, как неполная семья, мама, починяющая мотоцикл и т.д.), только факты, только экшн. В этом нет ничего определенно плохого, но все-таки это подход, который не все исповедуют в развитии ребенка, его речевых навыков, образного мышления, формировании картины мира. И вряд ли это заставит ребенка посмеяться, особенно, если он находится в такой ситуации. Скорее это породит массу вопросов, которые он в 8-13 лет вряд ли сможет переварить адекватно. Возможно, это вопрос менталитета.Справедливости ради, стоит сказать, что при определенной адаптации идея и сюжет книги неплохо трансформируются в сценарий для детского сериала или мультика про приключения двух друзей. Но его будет интересно смотреть, только если это будет дополнено какими-то красочными деталями в виде природы и т.п. или, возможно, ноткой фантазерства, детской мечтательности.Пусть меня извинят автор, переводчик, что я позволила себе покритиковать их нелегкий труд, и все, кому эта книга понравилась. Но пусть будет и такое мнение. Я просто постаралась выразить то, что пришло в голову во время чтения.",
                    "rating": 2
                },
                {
                    "name": "Katja Kokorina",
                    "text": "Ирина Vechkanova извините, не совсем согласна. Я ребёнок, читала в семь лет, сейчас мне одиннадцать и нормально, выжила",
                    "rating": 0
                },
                {
                    "name": "iph3mm2p1b",
                    "text": "Книга учит ценить и любить.Для детей и взрослых.Очень-очень хорошая книга.мне понравилось читать!!!!",
                    "rating": 5
                },
                {
                    "name": "Asia Dobrota",
                    "text": "Чудесная, смешная и грустная, короткая, но огромная и полная первых признаний и первых потерь. Книга о том, какой должна быть дружба и о том детстве, от которого никто бы не отказался. Читали с сыном, оба в восторге от Лены и Трилле, деда и огромного сердца бабы-тети.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "зарубежные детские книги"
            ]
        },
        {
            "id": "380bed11e048cd9fae0d1be3edadf8b1",
            "title": "Незнайка в Солнечном городе",
            "author": "Николай Носов",
            "rating": "4,6",
            "price": "219 ",
            "annotation": "Незнайка совершил подряд три добрых дела, и за это волшебник подарил ему волшебную палочку. Но предупредил, что палочка потеряет свою силу, если мальчик совершит три скверных поступка.И вот, Незнайка с друзьями, Кнопочкой и Пестреньким, отправляются в Солнечный город, где их ожидают необыкновенные приключения.На рассказах про Незнайку и его друзей выросло не одно поколение читателей. Для многих эти малютки остались любимыми детскими героями на всю жизнь. Они станут любимыми и для вашего ребенка.",
            "comments": [
                {
                    "name": "684463855",
                    "text": "Сыну (6 лет) очень понравилась эта книга!Весёлая и интересная, познавательная книга. Не успев закончить читать, сын просит продолжение. Спасибо великому автору за истории про Незнайку!",
                    "rating": 5
                },
                {
                    "name": "John Dory",
                    "text": "Очень круто. Аж захватывает дух .Минусов нет. Правда в одной главе начало было скучным, а так все интересно. Но по одной главе о всей книги можно не судить. Не все моменты в книги являются важными. И конец лично мне не был понятным. (Роман_8 лет)",
                    "rating": 5
                },
                {
                    "name": "densys",
                    "text": "Книга Н. Носова «Незнайка в солнечном городе» мне очень понравились. В ней по сравнению с первой частью появились новые герои – друзья и злодеи, сюжет стал более динамичным и насыщенным событиями. Жаль только, что первая и вторая части не связаны между собой.",
                    "rating": 4
                },
                {
                    "name": "Татьяна Лукьянова",
                    "text": "Хорошая. добрая и познаватеоьная книга. Ребенку очень понравилась. В первый раз читали в 5 лет, повторили в 9。 с удовольствием слушал оба раза",
                    "rating": 5
                },
                {
                    "name": "Alexandra",
                    "text": "Книга очень понравилась! Хорошее продолжение первой части. Дети хорошо под неё засыпают. Рекомендуем прочитать всем, кто читал первую часть.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "сказки"
            ]
        },
        {
            "id": "2848f7c9c2027b5198eabfe3166c182c",
            "title": "К доске пойдёт… Василькин! Школьные истории Димы Василькина, ученика 3 «А» класса",
            "author": "Виктория Ледерман",
            "rating": "4,8",
            "price": "289 ",
            "annotation": "«Меня зовут Дима Василькин, я учусь в третьем “А” и постоянно попадаю в смешные истории. Не все они, правда, сразу кажутся смешными – как, например, когда мы с Костиком застряли у него дома до самой ночи. Но всё равно я такие случаи люблю – рассказывать их потом одно удовольствие! А не люблю я только это: “К доске пойдёт… Василькин!” – слова, которые наша учительница Светлана Алексеевна говорит каждый день».Новая книга Виктории Ледерман – это собрание забавных и поучительных историй из жизни третьеклассника, которые выстраиваются в единое повествование, постепенно раскрывая перед читателем характер юного героя. Впрочем, читатель этого героя хорошо знает, ведь Василькин так похож на всякого девятилетнего школьника! Виктория Ледерман пишет легко и увлекательно. Писательнице удаётся создать правдивый и запоминающийся образ, как удавалось и в предыдущих книгах, которые стали настоящими хитами: «Календарь ма[й]я», «Первокурсница», «Всего одиннадцать! или Шуры-муры в пятом „Д“», «Уроков не будет!». КопирайтИсполняет Андрей СвятсковЗвукорежиссёр и автор музыки Антон БуяновПроизводство студии Frontline CreativeПродюсер Константин БарышевОбложка Ольги Громовой© ИД КомпасГид©&℗ ООО «1С-Паблишинг»",
            "comments": [
                {
                    "name": "Екатерина Жужулова",
                    "text": "Книжка очень хороша! Особенно понравилось сыну второкласснику слушать истории из жизни обычного школьника! Очень смешно озвучены герои рассказа",
                    "rating": 5
                },
                {
                    "name": "Yulia Kabisova",
                    "text": "Прекрасные рассказы про учеников начальной школы, короткие, но содержательные, передаются от имени ученика третьего класса доступным языком. Дочка (6 лет) слушает не отрываясь.",
                    "rating": 5
                },
                {
                    "name": "Устин Акимыч",
                    "text": "свежо.задорно.рекомендую для семейного прослушивания.с такой историей дорога втрое короче.а ещё, эта книга делает человека отзывчивым............ так-то.",
                    "rating": 5
                },
                {
                    "name": "Анна Берк",
                    "text": "Отличная книга. Можно поставить в один ряд с «Денискиными рассказами» и «Мишкиной кашей», но в отличие от последних она современная. В ней есть смартфоны, планшеты, компьютерные игры, и современным детям она ближе и понятнее и не требует дополнительных пояснений. Один недостаток – МАЛО!",
                    "rating": 5
                },
                {
                    "name": "Светлана Аверина",
                    "text": "Классно мне очень понравилось. Даже с перых слов мне очень нравится рассказы Виктории Ледерман также Ариадны Борисовны советую всем послушать!( 8",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения"
            ]
        },
        {
            "id": "3af6b269866fa0d0e71af33f2df23d69",
            "title": "Зверский детектив. Право хищника (аудиоспектакль)",
            "author": "Анна Старобинец",
            "rating": "4,9",
            "price": "439 ",
            "annotation": "Над обитателями Дальнего Леса нависла страшная угроза. Совершено покушение на жизнь курицы, и виновник – здесь, среди лесных зверей! Начальник полиции Барсук-старший и его помощник Барсукот должны в короткое время найти убийцу и выдать его охотничьим псам, иначе весь Дальний Лес ожидает расправа! Смогут ли наши герои раскрыть преступление? Под чьей мягкой шубкой прячется настоящий зверь? Или теперь, когда законы нарушены, всё решает право хищника? «…Мутный, расплывчатый силуэт зверя во мгле… Он осторожно крадётся к курятнику, опустив голову и прижимаясь к земле… Повадки хищника. Повадки профессионального киллера. Вот он задирает свою хищную морду к полной луне… О, как знаком Барсуку полиции этот мечтательный взгляд на луну перед молниеносным броском – короткий магический ритуал, исполняемый ночью зверем-убийцей».Анна Старобинец успела сменить несколько профессий, прежде чем поняла, что больше всего на свете любит сочинять истории, от которых невозможно оторваться. Сегодня её книги переведены на множество языков, удостоены литературных премий, по ним сняты фильмы.\"Зверский детектив\" – это серия захватывающих детективов о приключениях сыщиков Барсука и Барсукота. Дети и взрослые не смогут оторваться от этих книг до самой последней страницы! Первая книга серии – «В логове волка».\"Масса остроумных деталей и диалогов, выразительные персонажи, тревожная и притягательная атмосфера – все на месте\". Дарья Варденбург, «Афиша-Воздух»\"Детский детектив – редкий жанр, а детский психологический детектив – и подавно. И поэтому серия Анны Старобинец «Зверский детектив» обещает стать событием\". Елена Пестерева, PSYCHOLOGIES© Издательство АбрикосТексты песен и музыка Александр ЛушинМузыка Сергей АзеевКомпозитор Сергей АзеевРежиссер Роман Каганович",
            "comments": [
                {
                    "name": "Алина Райхман",
                    "text": "Очень крутая сказка! Каждое слово на месте. Актёры, музыка бесподобны. Всем рекомендую. Дети (9 лет и 7 лет) просто истерзали, когда я куплю второй спектакль. Очень ждали появление на литрес. Старшая прочитала все 5 книг. Ждём продолжения в озвучке. ",
                    "rating": 5
                },
                {
                    "name": "Zoya Demidenko",
                    "text": "Чудесная книга!Слушаем с сыном 7 лет, оба в восторге. Радует и сюжет, и юмор, и язык. И прочтении очень удачное. Прослушали уже 3 истории из этого цикла, остальные будем читать сами, пока не появится аудио версия",
                    "rating": 5
                },
                {
                    "name": "Наталья Максумова",
                    "text": "Прекрасная книга для детей, подростков и взрослых. Буду с нетерпением ждать следующую часть «Зверского детектива» в этом бесподобном исполнении!",
                    "rating": 5
                },
                {
                    "name": "Maxim Lebedev",
                    "text": "книга просто обалденная!отдельно об озвучке: настолько профессионально и качественно озвучено! с сыном 8 лет прослушали первую и вторую книги уже раз по семь, и ещё просит. я такого высокого качества озвучки и профессионального подхода для детей давно не встречал. спасибо всем всем всем.",
                    "rating": 5
                },
                {
                    "name": "Анна Харитонова",
                    "text": "очень интересная книга и увлекательная. И про животных я люблю. Именно поэтому она мне очень понравились. Читайте и слушайте. Очень интересно",
                    "rating": 5
                }
            ],
            "genres": [
                "детские детективы",
                "детские приключения",
                "книги для детей"
            ]
        },
        {
            "id": "b59e3d6d0c991fa6d3b040d42894ac2e",
            "title": "Часовой ключ",
            "author": "Наталья Щерба",
            "rating": "4,7",
            "price": "249 ",
            "annotation": "Василиса – обычная земная девочка, живущая с бабушкой, – неожиданно узнает, что ее отец – влиятельный маг Эфлары, мира, построенного на особой часовой магии. Попав в страну часодеев, фей и лютов, Василиса оказывается в центре опасной игры. Даже друзья не могут понять, кто же она сама? Неумеха, ничего не знающая о своем происхождении? Шпионка, засланная отцом, чтобы заполучить трон? Или могущественная часовщица, которая умеет управлять временем и может спасти Землю и Эфлару от грядущего столкновения?",
            "comments": [
                {
                    "name": "anydem0606",
                    "text": "Чудесно!Это такие эмоции.И не скажу, что эта книга для детей, хотя если это так – я с удовольствием побуду ребёнком)А кончается все как всегда на самом интересном)",
                    "rating": 0
                },
                {
                    "name": "Bulavka ",
                    "text": "Отличная книга! Любите волшебство, не выросли еще из сказок? Читайте! Интересно будет не только деткам. Я вполне взрослый человек, с большим удовольствием погрузилась в этот сказочный мир, полный приключений, опасности и загадок. Не стоит ее сравнивать с другими книгами, выискивать какие-то минусы или схожесть, зачем? Не стоит задаваться целью найти минусы, просто откройте и наслаждайтесь. Сейчас на книжном рынке столько всего однотипного, что крайне редко удается найти действительно достойную книгу. ",
                    "rating": 0
                },
                {
                    "name": "Ксения Светлая",
                    "text": "Не бойтесь, всё самое интересное ждет Вас.Если Вы решили прочесть книгу из серии «Часодеи», настраивайтесь сразу на немного другое восприятие, все-таки книга написана для детей, для подростков и мерить ее критериями взрослого человека не совсем верно. Книга написана живо, оригинально, после прочтения остается приятное «послевкусие» навевающее определенные мысли о жизни детей и родителей, о красочных и неизведанных мирах, о волшебстве и героизме. Герои очень живые, характеры прекрасно прописаны, каждый является интересной личностью, над полным раскрытием которой, еще придется поразмыслить. В первой части, интрига только начинает свое развитие, все запутано и очень интересно, естественно сразу тянет на прочтение следующих частей. Надеюсь продолжения серии не заставят себя ждать и мы вновь насладимся миром «Часодеев».",
                    "rating": 0
                },
                {
                    "name": "gabitov2003",
                    "text": "Невозможно оторватьсяКнига интересная. Но вторая и последующие книги намного интересней. Всем советую прочитать столь интересную историю. Я прочла и осталась довольна. Лучшей книги я не знаю.",
                    "rating": 0
                },
                {
                    "name": "andy181EB04325F0",
                    "text": "Лучшая книга Книга -затягиваеи в свой мир полносиью,с головой!Идея-замечательная,и стиль написания тоже. По-другому взглянула на свои часы Всем советую!",
                    "rating": 0
                }
            ],
            "genres": [
                "детские приключения",
                "книги про волшебников"
            ]
        },
        {
            "id": "d6975168a5756afc5e9e6e3f10ba8db7",
            "title": "Как мы с Вовкой. На Юг. Книга вторая",
            "author": "Андрей Асковд",
            "rating": "4,8",
            "price": "199 ",
            "annotation": "Книга рекомендуется к прочтению взрослым, которые забыли своё детство. Хорошее настроение гарантировано на 100%. Во второй книге приключения известных пацанов продолжаются, но уже на юге. Начинаются они сразу с первой главы и не заканчиваются до последней. На смену бабки с дедом появляются новые персонажи, которые невольно оказываются втянуты в вихрь этих событий. Как обычно, дети делают всё это не специально, а просто потому, что «так получилось». На то они и дети, но взрослым достаётся не слабо. На то он и летний отдых, чтобы запомнить его на долго.",
            "comments": [
                {
                    "name": "Дмитрий Тихонов",
                    "text": "Благодарю за продолжение! Обе книги легко читаются. Иногда до слез от смеха. Впечатление, как будто сам оказался в своем детстве. Читая вслух, понимаешь, что книга не только, и даже не столько для детей, сколько для уставших от окружающей реальности взрослых. Еще раз – ОГРОМНОЕ СПАСИБО!!!",
                    "rating": 5
                },
                {
                    "name": "Арина Панина",
                    "text": "Ура, продолжение!!! Чудесные истории для чтения детям, взрослым, а идеально – именно всей семьёй. Смеяться хором – это же и есть счастье ♥ Яркий сюжет, ведущий за собой легко и непринуждённо, возрождающий в душе те детские школы и авантюры, которые переживала сама. А это – дорогого стоит. Рекомендую)",
                    "rating": 5
                },
                {
                    "name": "afer 1987",
                    "text": "Спасибо за продолжение ) Читал детям (10 и 11 лет) и они были в восторге!!! И сам получил массу удовольствия. Очень легко читается. Знаю, что будет третья книга и уже ждём!!!)))",
                    "rating": 5
                },
                {
                    "name": "Елена Борисова",
                    "text": "Лучшее из современной прозы,что читала за последнее время. Действительно слезы от смеха. Слог,сюжеты,образы,все это так легко и благотворно действуют на душу,возвращая ее в детство, заботливо оборачивая простым счастьем. И ценности в книге такие простые и настоящие! Автору огромное спасибо и желания творить дальше!",
                    "rating": 5
                },
                {
                    "name": "Владимир Карзинин",
                    "text": "Хорошая и добрая книга о проделках двух братьев, у которых шило в одном месте, что приводит к неисчислимым смешным ситуациям. Рекомендую обе части.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "юмористическая проза"
            ]
        },
        {
            "id": "dd724ba22d79dfa6d59da217486ef704",
            "title": "Как мы с Вовкой. История одного лета. Книга первая",
            "author": "Андрей Асковд",
            "rating": "4,7",
            "price": "249 ",
            "annotation": "Рекомендуется к прочтению взрослым, которые забыли своё детство. Два сорванца приезжают в гости к деду с бабкой. Точнее, привозят их родители, которым надо хоть иногда отдохнуть. Сбагривают их старикам в деревню, и сваливают. Ну а пацаны начинают жить вольной жизнью, донимая деда с бабкой каждый Божий день, доводя их до нервного каления своими пакостями. Самое замечательное – пакости дети творят не специально. У них всё происходит просто потому, что они дети. Самая сочная героиня здесь – бабка. Она очень терпеливая. Ну… как терпеливая. На подзатыльники не скупится, а уж за крепким словцом точно в карман не полезет. А то, что «если в деревне что-то произошло, а вы рядом, то без вас точно не обошлось» – на то они и дети, чтобы без них ничего не обходилось.",
            "comments": [
                {
                    "name": "Наталья Забнева",
                    "text": "Сложно сказать понравилась мне книга или нет. Вроде неплохо, для легкого чтения. Вроде забавно. Но то, что все регулярно «обсираются» мне лично мешает рекомендовать книгу для чтения кому-нибудь.",
                    "rating": 3
                },
                {
                    "name": "Okulus",
                    "text": "Я с удовольствием купил Вовку. И хочу обязательно в коллекцию бумажную книжку. Я помню рассказы из этой серии. Как мы с женой буквально «ржали» над проделками этих пацанов. Очень лёгкий слог у автора и читается в один заход. Нет сил остановиться. Одно предупреждение – не читайте на работе. Чревато недопониманием со стороны руководства ))) Ждём обещанного продолжения )",
                    "rating": 5
                },
                {
                    "name": "Иван",
                    "text": "Прочитал много восторженных отзывов, сравнений с Зощенко, купил. Не смешно, вообще. Нет ни одного рассказа, где не было бы ж…пы и других слов из этой же темы. По всей видимости, именно это и должно вызывать веселье. Очень жаль потраченных денег и времени. Хорошо хоть не купил сразу все три части. Не рекомендую никому. Две звезды просто за труд, все-таки писал, но к юмору это, на мой взгляд, не имеет никакого отношения.",
                    "rating": 2
                },
                {
                    "name": "autoreg850039905",
                    "text": "Автор отсутствие таланта маскирует пошлостью однотипной направленности – про г… и ж… Отзывы отмодерированы, мой предыдущий отрицательный отзыв не опубликован. Деньги однозначно выкинуты на ветер.",
                    "rating": 1
                },
                {
                    "name": "afer 1987",
                    "text": "Что ж… с почином ))) Жду бумажную версию. В электронной у меня уже есть )))) И обязательно продолжение. И про «Зимние каникулы» на забыть )))",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "юмористическая проза"
            ]
        },
        {
            "id": "ad3ec85b4fc7e92f4d883c94d5cf87bc",
            "title": "Василькин Д. Седьмой отряд",
            "author": "Виктория Ледерман",
            "rating": "4,9",
            "price": "229 ",
            "annotation": "Виктория Ледерман – популярная детская писательница, автор нескольких бестселлеров, лауреат различных литературных премий.В представляемой в аудиформате книге продолжаются приключения ученика третьего класса Димы Василькина. На сей раз Дима отправляется на каникулы в летний лагерь, причём впервые. Особую радость юному герою доставляет то, что с ним в лагере будет его лучший друг, о чём тот даже не догадывается, ведь Дима готовит ему сюрприз. Однако нежданные сюрпризы порою преподносит и жизнь. Будут ли каникулы испорчены, или всё обойдётся? Об этом – в новой истории о приключениях Василькина! КопирайтОбложка предоставлена ИД Пять четвертей Автор обложки – Елена Кураш Автор музыки – Антон Буянов © Виктория Ледерман ©&℗ ООО «1С-Паблишинг»",
            "comments": [
                {
                    "name": "Галина",
                    "text": "Три дня назад купили книгу «Василькин Д. Седьмой отряд». К сегодняшнему дню внук прослушал ее уже четыре раза. И снова слушает! Жизнь и приключения детей в загородном лагере очень реалистично и весело описаны. Начиная с самого первого дня в лагере, когда еще все незнакомо и хочется домой… И заканчивая последним днем, когда рядом друзья, с которыми не хочется расставаться… Спасибо Виктории Ледерман! Для детей очень нужны такие книги – веселые, добрые и современные!",
                    "rating": 5
                },
                {
                    "name": "dgvrl.shop",
                    "text": "Это не просто книга, это книга-машина времени… можно смело сгонять в своё детство и вернуться обратно… замечательная добрая история, про добрых и правильных ребят, великолепный пример для подрастающего поколения…",
                    "rating": 5
                },
                {
                    "name": "Kate Notley",
                    "text": "мне очень понравилось слушать эту книгу. Там приятные голоса и приятная музыка. ВОПЩЕМ книга отличная и очень интересная.",
                    "rating": 5
                },
                {
                    "name": "Екатерина Логуа",
                    "text": "всем кто собирается в лагерь – обязательно к прослушиванию! очень воодушевляет. даже мне, маме, захотелось в лагерь, так классно написана книга",
                    "rating": 0
                },
                {
                    "name": "v8269738",
                    "text": "Очень хорошая книга и интересная. Я даже второй раз уже слушаю эту книгу!!!LitRes очень прекрасное приложение, мне очень понравилось ",
                    "rating": 5
                },
                {
                    "name": "523032791",
                    "text": "спасибо за письмо ✍️",
                    "rating": 0
                }
            ],
            "genres": [
                "детские приключения"
            ]
        },
        {
            "id": "6e5e3da46d83a4865f92487a9a7ee32e",
            "title": "Страшные сказки дядюшки Монтегю",
            "author": "Крис Пристли",
            "rating": "4,8",
            "price": "429 ",
            "annotation": "Дядюшка Монтегю живёт в старом странном доме за лесом, и единственное, что нарушает его уединение – это визиты племянника. Именно ему дядюшка рассказывает свои страшные истории, которые то ли выдуманы, то ли произошли на самом деле с самим дядюшкой, когда тот был моложе. Чем больше мы узнаём деталей, тем более склонны думать, что все персонажи существовали на самом деле, а все истории – основаны на реальных событиях.Вот что сам автор говорит о книге: «Страшные сказки» – это сборники небольших жутких сказок, в каждой книге есть свой собственный рассказчик. И по мере чтения мы постепенно узнаем кое-что и о самом рассказчике, и о его слушателях. Действие каждой из книг происходит в прошлом – в викторианскую и эдвардианскую эпохи, которые являются местом действия многих классических английских историй о привидениях».",
            "comments": [
                {
                    "name": "anotherstrangerme",
                    "text": "Отличная серия книг Криса Пристли! Атмосферные, жутковатые истории и интересная главная линия, проходящая через всю книгу. На мой взгляд, понравится как детям, так и взрослым.",
                    "rating": 5
                },
                {
                    "name": "Vladimir Smirnov",
                    "text": "Страшилки викторианского времени для жителя гипер-информативного пространства мегаполиса – самое то.. Особенно, если уехать на дачу и почитать в кромешной тьме, под скрип непонятно чего и непонятно где. Рекомендую :)",
                    "rating": 5
                },
                {
                    "name": "Freiya86",
                    "text": "Это скорее истории чем сказки. В духе страшных викторианских историй о привидениях. Книга создает настроение и иногда даже заставляет понервничать. Мне понравилось.",
                    "rating": 5
                },
                {
                    "name": "Евгеша Непочатова",
                    "text": "хорошая книга. мне очень понравилось истории, жаль, конечно, что мало. по крайней мере мне мало) некоторые истории показались мне жуткими и от них пошли мурашки по всему телу",
                    "rating": 0
                },
                {
                    "name": "Елена Комиссарова",
                    "text": "отличная книга, из категорий сказок которые понравятся и детям (12+) и взрослым. Мне понравилось что потусторонние силы там не что-то чужое и невозможное, а то что встречается в обычной жизни. Книга играет с нами, предлагает ответить на вопрос а ты уверена что этого не может быть, а вдруг там за поворотом твоей ежедневной дороги ты встретишь то что невозможно по твоему мнению.",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "книги для подростков",
                "сказки"
            ]
        },
        {
            "id": "dee49cc8b238d8fbe4e45f4aa5ac1413",
            "title": "Сенька и море",
            "author": "Виктория Ледерман",
            "rating": "5,0",
            "price": "249 ",
            "annotation": "Виктория Ледерман – популярная детская писательница, автор нескольких бестселлеров, лауреат различных литературных премий.Первоклассник Сенька Шмелёв после завершения учебного года впервые в жизни едет с родителями на море. Стоит ли говорить, что эмоции ребёнка при первом знакомстве с огромной, шумной и солёной стихией невероятные. И это только первое впечатление. А сколько тайн хранят морские глубины! Открыть некоторые из них можно, если быть внимательным и любознательным. Погрузитесь в приключения вместе с героем книги! КопирайтАвтор обложки Анастасия НагирнаяОбложка предоставлена ИД «Пять четвертей»Музыка – audioblocks.com©&℗ ООО «1С-Паблишинг»",
            "comments": [
                {
                    "name": "надежда каспарова",
                    "text": "Егорка (5,5 лет) был в восторге!Чудесная история про маленького мальчика, который впервые увидел море.Как точно и чутко автор описала восхищение ребёнка при виде этого чуда.Сенька постепенно знакомится с морем и узнает, что оно может быть не только ласковым и теплым, но и бурлящим и опасным.Он побывает на рыбалке, увидит дрессированных дельфинов и даже познакомится с русалкой.И вот тут: внимание! Очень важный момент для воспитания маленького человека — отношение к инвалидам и правильное поведение при общении с людьми с ограниченными возможностями.Нам понравилось!",
                    "rating": 5
                },
                {
                    "name": "ruslanlarin47",
                    "text": "Книга заставляет задуматься. Для детей это самое то. Эта книга про эмоции ребёнка и про приключения у маленького человека впервые увидевшего моря",
                    "rating": 0
                },
                {
                    "name": "Юлия Коновалова",
                    "text": "Книга очень понравилась сыну первокласснику. Слушаешь и как то веет летом. Живо, красочно, увлекательно, с юмором. Рекомендую!",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "книги для детей"
            ]
        },
        {
            "id": "ad02c7bb598109c7ff9607fb0f91f26f",
            "title": "Светлик Тучкин и украденные каникулы",
            "author": "Виктория Ледерман",
            "rating": "4,7",
            "price": "249 ",
            "annotation": "Вы только представьте: долгожданных каникул не будет! Впереди одни уроки – ни погулять, ни поиграть, ни съездить в другой город на экскурсию. Кошмар перед Новым годом! А случилось это лишь потому, что волшебного гномика ростом с ладошку похитили и увезли прочь от родной ёлки. Вся надежда на одного человека – Светлика Тучкина.В книге Виктории Ледерман героем может стать каждый – даже первоклашка. Главное – найти в себе смелость и искреннее желание помочь. Такова суперсила, которая может спасти всех школьников Земли.Викторию Ледерман (родилась в 1970 году) уже можно назвать современным классиком детской литературы. Её школьные и фантастические повести не только любят дети, но и высоко оценивает профессиональное жюри. Она лауреат множества премий, в том числе Крапивинской. А в 2019 году удостоена премии «Алиса», основанной Киром Булычёвым, за лучший детский фантастический роман – «Теория невероятностей».У вас в руках – вторая книга серии о невероятных приключениях Светлика Тучкина и его двоюродного брата Родьки. Эти мальчишки – такие же непоседливые, неутомимые в своих выдумках, такие же настоящие, как Дениска Кораблёв и Мишка Слонов из рассказов Виктора Драгунского.",
            "comments": [
                {
                    "name": "Анна Панасенкова",
                    "text": "Очень интересная книга, которую дочь первоклассница прочитала на одном дыхании. Сюжет смешной и динамичный и главное понятен современным детям. Мы с нетерпением ждали выхода второй части, теперь ждём третью. Надеюсь, автор не заставит долго ждать. С этой книгой начинают читать даже самые не любители чтения.",
                    "rating": 5
                },
                {
                    "name": "plotseva",
                    "text": "Книга понравилась не только легким, увлекательным сюжетом, но и смыслом. Причем, эта смысловая наполненность на мой взгляд, будет понятна детям. Главный герой в повседневной жизни сталкивается не только со сказкой и волшебством, но и с самыми обычными детскими проблемами, при решении которых ему приходится вставать на сторону правды или неправды, делать выбор, прилагать усилия, в том числе, над собой.",
                    "rating": 5
                },
                {
                    "name": "Марат Koshevoi",
                    "text": "Отличная книга. Сыну очень понравилось. Легкая в прочтении. Ребёнок переживал все приключения героев. Полюбили автора. Фантастика первой Книги понравилась немного больше.",
                    "rating": 0
                },
                {
                    "name": "Анна Долгова",
                    "text": "Очень интересные книги про Светлика, читаются от начала и до конца на одном дыхании и всегда есть интрига. Спасибо автору. Обе книги разные, ждем следующих историй о Свелике Тучкине!",
                    "rating": 5
                },
                {
                    "name": "Nats1",
                    "text": "Очень интересно, прочитали с ребенком с огромным удовольствием. Временами было очень смешно, хохотали. Спасибо автору за столько положительных эмоций!",
                    "rating": 5
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения"
            ]
        },
        {
            "id": "3493f9fd6659531cff799775eb1806a1",
            "title": "Все рассказы",
            "author": "Николай Носов",
            "rating": "4,5",
            "price": "389 ",
            "annotation": "Николай Носов – замечательный писатель, автор весёлых рассказов и повестей, в том числе о приключениях Незнайки и его приятелей-коротышек из Цветочного города. Произведения Носова давно стали любимейшим детским чтением. Настоящее издание – без сомнения, уникальное, ведь под одной обложкой собраны ВСЕ рассказы Николая Носова, проиллюстрированные Генрихом Вальком, Аминадавом Каневским, Иваном Семёновым, Евгением Мигуновым, Виталием Горяевым и другими выдающимися художниками. Они сумели создать на страницах книг знаменитого писателя атмосферу доброго веселья и юмора, воплотив яркие, запоминающиеся образы фантазёров и выдумщиков, проказников и сорванцов, с которыми мы, читатели, дружим уже много-много лет.",
            "comments": [
                {
                    "name": "Лиона",
                    "text": "Обязательно нужно ознакомить детей с творчеством писателя Николая Носова. Его рассказы остроумные, веселые и поучительные. Читала в детстве, но даже сейчас есть хорошие ассоциации.Рекомендую",
                    "rating": 5
                },
                {
                    "name": "Наталья Попова",
                    "text": "Прочитала с огромным удовольствием! Потрясающе добрые рассказы, которые вызываю только улыбку или смех)) Для семейного чтения очень рекомендую! ",
                    "rating": 5
                },
                {
                    "name": "Наталья Yudо",
                    "text": "Отличная книжка, очень любим её с ребенком читать. Произведения весёлые и в тоже время поучительные. Рекомендуем к прочтению.",
                    "rating": 5
                },
                {
                    "name": "С Д",
                    "text": "Оказалась отличной первой книгой для самостоятельного чтения моему ребенку. Тексты коротенькие, понятные. Плюс элекстронной версии в том, что можно изменять размер шрифта под ребёнка.",
                    "rating": 5
                },
                {
                    "name": "olgavishnina",
                    "text": "Прекрасная книга для семейного чтения! И сама с удовольствием читаю, и сын пяти лет очень любит слушать! Очень рекомендую семьям, проживающим за границей, для развития речи детей.",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения"
            ]
        },
        {
            "id": "ba4bea02a844bf3f8e5f337c72437220",
            "title": "Как мы с Вовкой. Зимние каникулы. Книга третья",
            "author": "Андрей Асковд",
            "rating": "4,9",
            "price": "199 ",
            "annotation": "Книга рекомендуется к прочтению взрослым, которые забыли своё детство. Очередная порция добрых историй. В третьей части возвращаются бабка с дедом. Сами приезжают в гости и их ждёт масса приключений. Начиная от первой поездки в метро и заканчивая Красной площадью. Испытания ёлкой, горкой и общественным транспортом. Пройти всё это достойно, сохраняя чувство юмора и небольшую долю бабкиного цинизма и простоты. \"Год новый, а идиоты старые\". Но самое главное то, что все снова вместе.",
            "comments": [
                {
                    "name": "100g30k80luna",
                    "text": "Очень классная книга. для семейного чтения. Веселая, задорна, буквально смеёшься над каждым предложением. Советую прочесть всем, такую литературу ещё поискать надо. А автору желаю быстрее написать продолжение, которое буду ждать с нетерпением!",
                    "rating": 5
                },
                {
                    "name": "Okulus",
                    "text": "Как всегда прелестно ) На пару часов погружение в детство ) Спасибо за отличный юмор и лёгкий слог. Это было шедеврально ;)",
                    "rating": 5
                },
                {
                    "name": "afer 1987",
                    "text": "Отличное чтиво. Проводишь время как будто за просмотром хорошей семейной комедии. Образы живо рисуются в голове. На один вечер отличное настроение гарантировано ))) Ну и приятное послевкусие остаётся. И небольшое сожаление, что всё закончилось.",
                    "rating": 5
                },
                {
                    "name": "ольга ивановна",
                    "text": "Хорошо, но мало…Интересные и весëлые рассказы.Читала с большим удовольствием, иногда смешно до слëзХотелось бы продолжения)",
                    "rating": 5
                },
                {
                    "name": "Ольга Малыгина",
                    "text": "Думаю,было бы жаль не наткнуться случайно на этого автора и не прочесть эти книги.Хохотала от души!Редкость в наши дни )))",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения",
                "юмористическая проза"
            ]
        },
        {
            "id": "9ef8c851db337be0245e9032d5cca6a8",
            "title": "Урфин Джюс и его деревянные солдаты",
            "author": "Александр Волков",
            "rating": "4,7",
            "price": "79 ",
            "annotation": "После гибели злой волшебницы Гингемы её помощник, бывший столяр Урфин Джюс объявляет себя наследником её колдовского искусства. Однажды буря заносит на его огород семена странного растения, отличающегося невероятной жизненной силой: при попытках его вырубить оно только быстрее разрастается. Джюс останавливает нашествие сорняка, высушив измельчённые растения на противнях и сделав из них порошок. Волшебное зелье оказывается живительным, с его помощью он создает себе целую армию, состоящую из деревянных солдат, не знающих ни страха, ни усталости.Продюсер издания: Владимир Воробьёв©&℗ ИП Воробьев В.А.©&℗ ИД СОЮЗ",
            "comments": [
                {
                    "name": "Анатолий Т.",
                    "text": "Наконец-то в аудио!Книги Волкова – это лучшие воспоминания детства для многих из нас, тридцатилетних. И как же здорово, что теперь можно вновь погрузиться в этот волшебный мир, и познакомить с ним детей! Аудиокнига позволяет сделать это. А начитка Алексея Борзунова – это всегда знак качества.",
                    "rating": 0
                },
                {
                    "name": "Маргарита Абакумова",
                    "text": "отличная озвучка. сын слушал в запой и каждый вечер ждал новой главы. будем покупать следующую серию. волшебник изумрудного города была первой полюбившейся книгой, а теперь уже интересно все истории и приключения.",
                    "rating": 5
                },
                {
                    "name": "svm-volokolamsk",
                    "text": "Александр Волков признанный классик детской мировой литературы. Писатель детства.Равнодушных к произведениям этого писателя, думаю просто нет.Желательно иметь полную серию.",
                    "rating": 0
                },
                {
                    "name": "Olga Koroleva",
                    "text": "Книга из детства. Озвучка хорошая, воспринимается легко. Но слушать советую по порядку, начать с Волшебника изумрудного города- так интереснее. Слушали с детьми с удовольствием!",
                    "rating": 0
                },
                {
                    "name": "Ирина Григорьева",
                    "text": "Замечательные книги Александра Волкова, вся серия про Изумрудный город без исключения. Знаю с детства почти наизусть, но всегда хочется перечитывать, а так как дети уже выросли, то с нетерпением жду, когда можно будет читать внукам. Озвучка в исполнении Алексея Борзунова тоже на высоте, приятно слушать.",
                    "rating": 0
                }
            ],
            "genres": [
                "внеклассное чтение",
                "детские приключения",
                "сказки"
            ]
        },
        {
            "id": "f782613cca42a0d416240b3c5980bf11",
            "title": "К доске пойдёт… Василькин! Школьные истории Димы Василькина, ученика 3 «А» класса",
            "author": "Виктория Ледерман",
            "rating": "4,8",
            "price": "229 ",
            "annotation": "«Дети должны быть умнее своих родителей», – повторяла мама. А у меня не получается быть умнее! Вот и тройка в четверти затесалась, по русскому. Портит колонку четвёрок и пятёрок! Несправедливо: я же хорошо пишу, однажды вот сочинил целую книжку про шуструю обезьянку. А потом ещё рассказ про то, как я потерял ранец. И про ужасный, противный день рождения Лизы Комаровой. И ещё, ещё… Ладно, обо всём по порядку!Меня зовут Дима Василькин, я учусь в третьем «А» и постоянно попадаю в смешные истории. Не все они, правда, сразу кажутся смешными – как, например, когда мы с Костиком застряли у него дома до самой ночи. Но всё равно я такие случаи люблю – рассказывать их потом одно удовольствие! А не люблю я только это: «К доске пойдёт… Василькин!» – слова, которые наша учительница Светлана Алексеевна говорит каждый день. Вот за что? Неужели мне без этого «к доске» мало приключений! Посудите сами!Приключений на долю Димы Василькина и правда выпадает немало: то он на пару с другом придумывает самый весёлый розыгрыш на первое апреля, то решает во что бы то ни стало научиться играть на гитаре к Новому году, то на собственном опыте испытывает, что означает выражение «гора с плеч». Все эти случаи он подробно записывает в тетрадку, и все они дают ему какой-то урок – из тех, что ни за что не получишь во время «настоящих» уроков.Новая книга Виктории Ледерман – это коллекция поучительных и забавных историй из жизни третьеклассника, которые выстраиваются в единый «роман в рассказах», постепенно раскрывая героя перед читателем. Впрочем, читатель этого героя хорошо знает: Василькин ведь так похож на всякого девятилетнего школьника! Виктория Ледерман пишет легко и увлекательно. Писательнице удаётся создать правдивый и запоминающийся образ – как удавалось и в прошлых книгах, ставших настоящими хитами («Календарь ма(й)я», «Первокурсница», «Всего одиннадцать! или Шуры-муры в пятом „Д“», «Уроков не будет!»).",
            "comments": [
                {
                    "name": "Tatiana Dunaeva",
                    "text": "Очень приятная современная книга! Нашим детям 8 и 6 лет очень понравилась, а особенно ее концовка! Мы рекомендуем от всей души!",
                    "rating": 5
                },
                {
                    "name": "neroly",
                    "text": "У нас ребенок очень не любит читать. Если не сказать честно: читать не любит, от слова совсем. Исключение составляют «Денискины рассказы», которые он тоже не читает, а слушает. А так как уже четвертый класс и приучать к чтению все-таки надо, решили выбрать что-то похожее на Драгунского, но современное. На книгу Виктории Ледерман наткнулись случайно. Первый рассказ начала внуку читать, но тут мне позвонили с работы, пришлось прерваться. Прихожу, он смеется в голос. Аж заливается: Ой, не могу! Ну, ладно тетрадки или дневник. Я их сам сто раз забывал. Но как можно было рюкзак дома оставить. – Ранец – это слово ему не нравится, он упорно школьный ранец называет рюкзаком, как и его одноклассники. В общем остальные рассказы мне читать не пришлось, прочитал сам. Подозреваю, что еще и перечитывать будет. Денискины рассказы заслушаны «до дыр».",
                    "rating": 5
                },
                {
                    "name": "Наталья Прибыткова",
                    "text": "Замечательная книга!Пятилетний сын слушал с неменшим удовольствием, что и рассказы Носова и Драгунского!Особенно ему понравилась история с Пушкиным, уже несколько раз перечитывали!",
                    "rating": 5
                },
                {
                    "name": "tanayobninsk",
                    "text": "Произведение современного автора, написано на понятном детям языке. Это не первая книга автора. Дети 10 и 8 лет читают с удовольствием. Рекомендую",
                    "rating": 0
                },
                {
                    "name": "Елена Кулехина (Парилова)",
                    "text": "И моему внуку книга понравилась. Ему восемь лет, учится во втором классе, самый подходящий возраст для этих весёлых школьных историй, потому что в школу ходить не любит. Спасибо Автору, теперь будем читать «Уроков не будет!»",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения"
            ]
        },
        {
            "id": "bce8f3d00b6d82a481bfec985a4581e4",
            "title": "Приключения Незнайки и его друзей",
            "author": "Николай Носов",
            "rating": "4,8",
            "price": "279 ",
            "annotation": "«Приключения Незнайки и его друзей» – первая книга в трилогии знаменитого писателя Николая Носова о приключениях Незнайки. Опубликованная в середине прошлого века, она вошла в золотой фонд детской литературы. Копирайт© Носов. Текст, художественные образы, иллюстрации, 2019© Оформление. ООО «Издательская Группа „Азбука-Аттикус“, 2019Издательство Machaon®",
            "comments": [
                {
                    "name": "Алексей Хорошев",
                    "text": "Слушаем детские книжки за завтраком и обедом. Шикарное настроение для ребенка и для нас) Алла Човжик суперски читает – знаем ее еще с Тани Гроттер – всю серию прослушали.Теперь беремся за всю серию Незнайки)",
                    "rating": 5
                },
                {
                    "name": "Маргарита Рахимова",
                    "text": "Книга хорошая, мне она очень понравилась. Хочу поблагодарить писателя этой замечательной книги! Я уже слушаю книгу «НЕЗНАЙКА в Солнечном Городе»",
                    "rating": 5
                },
                {
                    "name": "Лариса К",
                    "text": "Отличное произведение в прочтении прекрасной Аллы Човжик. Мы с сыном четырех лет с большим удовольствием слушаем ее по пути в садик!",
                    "rating": 5
                },
                {
                    "name": "Наталья Валова",
                    "text": "Хорошая книга. Теперь вот и мои детки (7 и 5лет) слушают истории про Незнайку и его друзей. Алла Човжик читает замечательно. Смело рекомендую эту книгу маленьким слушателям.",
                    "rating": 5
                },
                {
                    "name": "Елена В",
                    "text": "Самая лучшая книга для путешествий. Слушаем её всегда, когда отправляемся на машине на дальние расстояния. 13 часов увлекательных приключений. В восторге не только дети, но и взрослые!!!",
                    "rating": 5
                }
            ],
            "genres": [
                "детская проза",
                "детские приключения",
                "сказки"
            ]
        }
    ],
    "Переодические издания": [
        {
            "id": "69ddd3b9c34e05267912c5057611a7e4",
            "title": "Темный карнавал",
            "author": "Рэй Брэдбери",
            "rating": "5,0",
            "price": "199 ",
            "annotation": "Настоящая книга поистине уникальна – это самый первый сборник Брэдбери, с тех пор фактически не переиздававшийся, не доступный больше нигде в мире и ни на каком языке уже несколько десятков лет! Отдельные рассказы из «Темного карнавала» (в том числе такие классические, как «Странница» и «Крошка-убийца», «Коса» и «Дядюшка Эйнар») перерабатывались и включались в более поздние сборники, однако переиздавать свой дебют в исходном виде Брэдбери категорически отказывался.Перевод Марины Воронежской оригинального сборника Рэя Брэдбери 1947 года.",
            "comments": [
                {
                    "name": "Людмила А",
                    "text": "Книгами Бредбери зачитывалась еще в школе со старших классов, а это было около 50 лет назад. Мне тогда очень \"заходила\" фантастика в том числе и других авторов, таких как Стругацкие, Лэм, Беляев, Дяченко, Ефремов. Конкретно из этой книги не читала ранее ничего и тем интереснее было ее прослушать сейчас. Не разочаровала, тем более, что это сборник рассказов и можно было как-то обдумать прослушанную вещь, прежде чем переходить к следующей. Ну что тут скажешь - классика фантастики.",
                    "rating": 5
                },
                {
                    "name": "Божена Компаневич Анастасиадо",
                    "text": "Любимый автор, замечательная акция Литрес напоминает о замечательных произведениях нестареющей классики жанра. С удовольствием приобрела и переслушаю.",
                    "rating": 5
                },
                {
                    "name": "Галина Никулова",
                    "text": "Обожаю Брэдбери. Как только можно придумывать такие сюжеты! Но чаще читала более длинные вещи, а тут - столько интересного в малой форме. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "solnceva_yuliya",
                    "text": "Очень понравилось, как озвучена книга, именно такой голос нужен ( в моём понимании) для более глубокого и интересного погружения в мир ранних рассказов волшебного мира Рея Брэдбери!",
                    "rating": 0
                },
                {
                    "name": "Светлана  Устинова",
                    "text": "Озвучка очень хорошо передает жанр книги, вообще не мой жанр, но послушала с удовольствием. Я не фанат такой литературы, и в некоторых местах не приятно было слушать подробности описания каких-то действий героев. И все-таки отмечу, что понравилось. Попробую прослушать еще раз под настроение.",
                    "rating": 4
                }
            ],
            "genres": [
                "классика фантастики",
                "литература 20 века",
                "социальная фантастика"
            ]
        },
        {
            "id": "9c3f586b5ad7e71a1bbe190bce7981a3",
            "title": "Темный карнавал",
            "author": "Рэй Брэдбери",
            "rating": "4,9",
            "price": "269 ",
            "annotation": "Настоящая книга поистине уникальна – это самый первый сборник Брэдбери, с тех пор фактически не переиздававшийся, не доступный больше нигде в мире и ни на каком языке уже несколько десятков лет! Отдельные рассказы из «Темного карнавала» (в том числе такие классические, как «Странница» и «Крошка-убийца», «Коса» и «Дядюшка Эйнар») перерабатывались и включались в более поздние сборники, однако переиздавать свой дебют в исходном виде Брэдбери категорически отказывался. Перевод Марины Воронежской оригинального сборника Рэя Брэдбери 1947 года.",
            "comments": [
                {
                    "name": "pasutina",
                    "text": "Очень необычная книга. Но, как всегда у Брэдбери, рассказы внимание захватывают от начала и до конца. Люблю Брэдбери еще с советских времен. И очень рада, что появляется то, что не издавалось раньше.",
                    "rating": 5
                },
                {
                    "name": "solnceva_yuliya",
                    "text": "Книга поистине бесценная для почитателей автора. Это и возможность прикоснуться к истокам уже знакомых рассказов  и к истокам самого раннего творчества Брэдбери. Рекомендую к прочтению)",
                    "rating": 4
                },
                {
                    "name": "Михаил",
                    "text": "Прекрасный автор , и новые вещи можно прочитать , конечно немного устаревшая действительность , середина 20 века , когда написал. Но классика фантастики , читать надо.",
                    "rating": 5
                }
            ],
            "genres": [
                "классика фантастики",
                "литература 20 века",
                "социальная фантастика"
            ]
        },
        {
            "id": "907962cc8a011ad1b50d1a523659c639",
            "title": "Вектор прорыва",
            "author": "Макс Глебов",
            "rating": "4,9",
            "price": "299 ",
            "annotation": "Колонии удалось избежать уничтожения, но связь с Федерацией потеряна, а конкурирующие группировки правящих элит единственного мегаполиса планеты преследуют исключительно собственные интересы. Рой отступил из системы Бриганы, но Рич уверен, что это ненадолго. Враг не оставит в покое планету, на которой потерпел унизительное поражение. Вот только Рич всё еще не имеет достаточного политического веса, а те, у кого он есть полностью сосредоточились на борьбе за власть над разрушенным городом, считая, что раз анклав Роя на планете практически уничтожен, то всё худшее позади, и теперь самое время азартно делить плоды чужой победы.",
            "comments": [
                {
                    "name": "Константин Иванов",
                    "text": "Макс Глебов это моя находка последнего года. Читаю запойно, пока не прочитаю всю книгу. это свежий глоток, в том количестве фантастики что появилась в последнее время",
                    "rating": 5
                },
                {
                    "name": "Макс Севастопольский",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Елена  Николаева",
                    "text": "Это серия супер. Читается на одном дыхании. Глебов пишет изуминительную фантастику. Читаю его книги с большим удовольствием. Буду ждать продолжения и думаю это не последняя книга в этой серии. Автору вдохновения и успехов в творчестве.",
                    "rating": 5
                },
                {
                    "name": "garnick",
                    "text": "До чего же классная серия)) я как и многие читатели с нетерпением жду продолжения как этой серии, как в прочем и всех других)))) Один из немногих качественных фантастов в современной России!!",
                    "rating": 5
                },
                {
                    "name": "Илья Вандышев",
                    "text": "Книга интересная, читаю в черновике - жду продолжения! Спасибо, за книгу :)",
                    "rating": 5
                },
                {
                    "name": "Evgeny Evstropov",
                    "text": "Потрясающая серия! Уже вторую книгу покупаю черновик как только выходят первые главы.",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика",
                "космическая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "d4f5152b174aa731ce0afcda270cae93",
            "title": "Пес войны: Становление. Испытание. Воин духа",
            "author": "Ерофей Трофимов",
            "rating": "4,2",
            "price": "199 ",
            "annotation": "Если задание кажется слишком легким, значит на самом деле оно трудно выполнимо. Или невыполнимо вовсе.Араб – наемник со стажем – убедился в этом на собственном опыте. Он вышел в отставку и хотел лишь одного – вести жизнь мирного обывателя. Однако, по мнению бывшего начальства, только Арабу под силу изучить таинственный камень, находящийся на одном из тихоокеанских островов. Две группы, отправленные туда ранее, не вернулись. Сгинули, исчезли в никуда! И повторить их судьбу Арабу совершенно не хочется…А еще ему, человеку, который привык работать один, навязали напарницу – агента Салли Кларк, молодую, решительную особу. Вместе им предстоит пережить многое, и что ждет их в конце пути, не знает никто.",
            "comments": [
                {
                    "name": "Яна Нестерова",
                    "text": "по сравнению с другими книгами автора . просто хуже некуда. все написанное максимально несоответсвует элементарной человеческой психологии и поведению в сложившихся жизненных обстоятельствах",
                    "rating": 1
                },
                {
                    "name": "ЕВГЕНИЯ Чекмазова (Рибчинская)",
                    "text": "Все книги автора люблю, все приобрела, перечитывала по многу раз, всем знакомым скинула ссылки,  а эта -  что-то новое: не казаки, не Россия, но захватывает с первых глав, отрывок прочитала не отрываясь, а теперь - ура! - приобрела всю! Читаю и жду что будет дальше. Всем совет - читать! Без вопросов!",
                    "rating": 5
                },
                {
                    "name": "Константин Пфейффер",
                    "text": "Автор классный ! Спасибо за творчество .прочитал книгу не мог отложить в сторону сел и читал до 4 утра .мне понравилась сильно жду \"Одиночку \" продолжение",
                    "rating": 0
                },
                {
                    "name": "sergeyy.hromov",
                    "text": "написано толково и интересно.есть все:живые образные герои,хорошо продуманный сюжет,неожиданные повороты в развитии событий.стоит почитать.",
                    "rating": 3
                },
                {
                    "name": "Алексей Борисов",
                    "text": "очень нравится.но нигде не могу скачать на планшет казачий спас.на литрес скачать нельзя,читать только там.жду продолжения одиночки.",
                    "rating": 5
                },
                {
                    "name": "Виталий Калинин",
                    "text": "deckvil, а Вы ищете в каком формате? Если аудио, то они на Литрес есть... Если есть сложности, напишите мне...",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "a552297d424088384c9de9f55b44f73a",
            "title": "Лето волонтёра",
            "author": "Сергей Лукьяненко",
            "rating": "4,8",
            "price": "429 ",
            "annotation": "Мир не меняется в один миг. А иногда все победы могут оказаться поражениями. Вы же не думали, что все будет так просто – придет Высший и наведет порядок?",
            "comments": [
                {
                    "name": "Владимир Васильев",
                    "text": "Я ничего не ждал. История казалась законченной.Почитывал менее любимых авторов – а что делать. И тут такой подарок! Сергею хочется сказать огромное спасибо и за новую историю полюбившихся героев, и за продолжение писать – как во времена – когда трава была зеленой а небо голубым.",
                    "rating": 5
                },
                {
                    "name": "Alex Flame",
                    "text": "Люблю такую фантастику, получается и правда неплохо, читать сплошное удовольствие, интересно, какая в итоге выйдет концовка",
                    "rating": 5
                },
                {
                    "name": "Сергей Томилин",
                    "text": "А продолжение «Порога», «Предела» когда будет?",
                    "rating": 5
                },
                {
                    "name": "mixtver",
                    "text": "Первые три книги зашли на \"Ура\", впрочем как и все книги автора. Казалось история закончена, а тут продолжение написалось))) Очень рад",
                    "rating": 5
                },
                {
                    "name": "klotilda70",
                    "text": "Уррааа, автор пишет продолжение…три части прочитаны, частично перечитаны, очень жду продолжение. Я конечно буду себе представлять в какую сторону пойдет повествование, но скорее всего не угадаю. Спасибо автор",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "klotilda70, хотел бы посоветовать книгу Сергея Соловьева Золотая цепь Гомерова",
                    "rating": 0
                }
            ],
            "genres": [
                "научная фантастика"
            ]
        },
        {
            "id": "c05b9dfea25524a47e5b70584ef44211",
            "title": "Забег к концу света",
            "author": "Мэтью Рейли",
            "rating": "4,6",
            "price": "199 ",
            "annotation": "Когда Скай и её брат-близнец Рэд переезжают из тихого Мемфиса в Нью-Йорк, их встречают тревожные слухи о девушках, пропавших в их новой школе, и надвигающемся апокалипсисе. Впрочем, это не мешает им осваиваться на новом месте, а Рэду – даже примкнуть к школьной элите. Именно Рэд помогает Скай попасть в «Тайное общество любителей бега»: так назвала себя группа старшеклассников, обнаруживших в Центральном парке подземный портал, который может перенести тебя в будущее. Но, пройдя сквозь портал, Скай к своему ужасу понимает, что слухи о надвигающемся конце света правдивы…",
            "comments": [
                {
                    "name": "Svetlana Bazhenova",
                    "text": "читается быстро и легко. сначала кажется прям подростковой - но потом затягивает. конечно, это фэнтези, не нф, но динамика отличная",
                    "rating": 5
                }
            ],
            "genres": [
                "научная фантастика",
                "социальная фантастика"
            ]
        },
        {
            "id": "808a476d4093c101b07bc9b98983d026",
            "title": "Лето волонтёра",
            "author": "Сергей Лукьяненко",
            "rating": "4,7",
            "price": "369 ",
            "annotation": "Иногда победа над противником – это ещё не конец пути, а только начало. Вы же не думали, что явление Высшего и исчезновение Инсеков и Продавцов мигом избавит Землю от всех проблем?Захватывающие сражения, любовь и самопожертвование. «Лето волонтёра» – космический роман в лучших традициях одного из самых продаваемых авторов современности Сергея Лукьяненко. Трилогия «Измененных» казалась законченной, но автор придумал, как продолжить историю. Когда все проблемы как будто бы разрешились, а грядущее представлялось четким и ясным, главный герой Максим неожиданно оказывается перед сложным выбором и пересматривает свои планы на ближайшее будущее.5 причин послушать аудиокигу:1. От автора культовых романов «Ночной дозор» и «Черновик».2. Четвёртая книга цикла «Изменённые», продолжение романов «Семь дней до Мегиддо», «Три дня Индиго» и «Месяц за Рубиконом».3. Приключения Макса Воронцова продолжаются!4. Идеальный подарок всем фанатам космической фантастики и путешествий по другим реальностям!5. Сергей Лукьяненко – один из самых популярных русскоязычных фантастов на планете. Его книги переведены на 15 языков, изданы в 38 странах и разошлись по миру тиражом в 84 000 000 экземпляров. КопирайтООО \"Издательство «АСТ», 2022",
            "comments": [
                {
                    "name": "permyakovsn",
                    "text": "ох и на мудрил, в поисках смысла был потерян смысл, а может найден, но не наш, а ваш, или их. низшие возвысятся, но невысоко, высшие перейдут туда ХЗ куда. но пишет хорош и чтец молодец",
                    "rating": 3
                },
                {
                    "name": "Наталья Svirova",
                    "text": "Вооооот. А теперь послушаем!!!! Да еще и в исполнении Кирилла Радцига. Продолжение уже почти культового цикла. Спасибо ЛитРес.",
                    "rating": 0
                },
                {
                    "name": "cmirnova72",
                    "text": "По сравнению с тремя первыми, тягомотная какая-то. Очень тоскливо и занудно. Такое ощущение, что автор специально длит повествоние, которое уже давно можно закончить. Заставляю себя дослушать, ибо уплочено.",
                    "rating": 3
                },
                {
                    "name": "Аркадий  Джаврунов",
                    "text": "cmirnova72 ещё напрягают аллюзии на современность, чуть ли не цитаты из Путина...Лукьяненко, конечно, профи и талант, но послевкусие какое-то тягостное.",
                    "rating": 0
                },
                {
                    "name": "Надежда Шубенкова(Иванова)",
                    "text": "захватывающе! заставляет задуматься! хочется знать ! прослушала все книги на одном дыхании! рекомендую! почитайте, вам понравится!",
                    "rating": 5
                },
                {
                    "name": "Оксана Денисова",
                    "text": "Спасибо за новую книгу. Пишите больше.Интересная серия о будущем, иномирянах и москвиче Максиме.Хорошо что есть будущее. Рекомендую любителям фантастики.",
                    "rating": 5
                }
            ],
            "genres": [
                "героическая фантастика",
                "космическая фантастика"
            ]
        },
        {
            "id": "6af09420b54780a5015ef873c1e8193c",
            "title": "Прыжок",
            "author": "Сергей Лукьяненко",
            "rating": "4,8",
            "price": "199 ",
            "annotation": "Продолжение книг «Порог» и «Предел», третий заключительный роман из цикла «Соглашение».",
            "comments": [
                {
                    "name": "Сергей Патрушев",
                    "text": "Обложка настолько топовая, что на автомате ставлю 5 звёзд, к тому же автор со временем набрал положительную репутацию, так что очень надеюсь, что книга выйдет пламеннобожественной, а ещё имя классное, удачи, Серёга)",
                    "rating": 5
                },
                {
                    "name": "Ольга Соболева",
                    "text": "Покупаю все черновики автора, так экономней выходит) и потом жду когда будет написана до конца.....терпения мне...терпения)",
                    "rating": 5
                },
                {
                    "name": "neonsibiriac",
                    "text": "Долгожданное продолжение серии от известного автора. Первые две книги зашли на ура. Учитывая что последнее время классическую фантастику редко пишут именитые авторы, то думаю книга будет огонь :)",
                    "rating": 5
                },
                {
                    "name": "autoreg862723597",
                    "text": "С огромным нетерпением ждала продолжение, и вот наконец-то дождалась))) Предыдущие две книги этой серии очень рекомендую к прочтению.",
                    "rating": 5
                },
                {
                    "name": "Татьяна Ильенко",
                    "text": "Черновики-наркота.. каждый раз зарекаюсь не читать, пока не допишут и все равно покупаю черновик) тренируем силу воли или что там. Книга отличная!",
                    "rating": 5
                }
            ],
            "genres": [
                "российская фантастика",
                "Самиздат",
                "черновик",
                "Редактировать"
            ]
        },
        {
            "id": "891aa8ce04fb869a78809f0acceaa785",
            "title": "Нон Лон Дон",
            "author": "Чайна Мьевиль",
            "rating": "4,3",
            "price": "479 ",
            "annotation": "Что такое Нон Лон Дон?Это Лондон в Зазеркалье, городская Страна чудес и необыкновенных радостей, где заканчивают свой путь все потерянные и сломанные вещи… И не только – он полон потерянных и сломанных людей, включая Герра Зонтоломайстера, повелителя сломанных зонтиков, Обадэй Финга, портного с головой, утыканной булавками, и пустого пакета из-под молока по имени Кисляй. Нон Лон Дон – место, где слова оживают, двери обычного дома ведут в джунгли, а темная туча мечтает об уничтожении мира. Это город, который ждет своего героя, чье пришествие предсказано в незапамятные времена на страницах древней говорящей книги.",
            "comments": [
                {
                    "name": "haddadd",
                    "text": "Если бывает слегка упрощенный для детей сюрреализм, то это он.Вещи превращаются в тех персонажей, о которых могли бы грезить (или бредить?) сами прототипы в мире исходного Лондона. Все эти странные сны и вывернутые стандартные сюжеты волшебных сказок сшиты между собой серией встреч с двумя героинями, которые хотят вернуться из Нон Лон Дона. И вещи им помогают. Или мешают… как уж выйдет.В духе текущего хайпа было б хорошо расклассифицировать персонажей по Проппу.",
                    "rating": 5
                },
                {
                    "name": "alexeevskayaoxana",
                    "text": "Великолепная книга, вроде бы простенькое детское фентези, вроде Хроник Нарнии, только на новый лад. Но сколько прекрасных образов, сюрреалистических персонажей, непростых и сложных решений. Получила истинное удовольствие, горячо рекомендую.",
                    "rating": 5
                },
                {
                    "name": "208061315",
                    "text": "Честно, когда садилась читать, думала, что будет какая-то ерунда, но втянулась. Хвалебные оды петь не буду, но и грязью поливать тоже. В общем, не плохо.",
                    "rating": 5
                },
                {
                    "name": "Alex Shklyaev",
                    "text": "Представьте себе книгу без сюжета, с картонными героями, не имеющими мотивации. Да что там – половина героев в книге вообще не нужна – она не выполняет никакой функции, а автор с радостью избавляется от них при первой возможности. Или просто забывает о них, я не знаю. СпойлерВот черепичные акробаты. Героиня не раз вспоминает их как своих друзей в процессе книги. В конце книги они появляются поддержать героиню и .... И не знаю. До конца книги они больше вообще не упоминаются ни разу. Может погибли все, а может нет, вспоминать их еще. Но если автору настолько пофигу на его героев, то как читатель должен разделять их переживания и потери?Зато книга с красивой картинкой и буйством фантазии – вот только фантазии хватает на один эпизод, а дальше автор и сам не знает что делать с его порождениями. Вот черные окна на ножках, они ходят и залазят друг в друга. Зачем? Что ими движет? Почему они влазят друг в друга и как они это делают? Одно из них проглотило одну из героинь. Что с ней стало? А фиг знает, автору на это наплевать, героям тоже.Отдельного внимания заслуживают отрицательные герои. Основной злодей фактически всесилен – никто не может ему сколько-то повредить. Но вместо того, чтобы просто взять и достичь своих целей, он строит какие-то сложные козни, чтобы медленно и неуверенно двигаться к моменту развязки. При этом вообще никто в книге понятия не имеет как с ним и его слугами бороться, в лучшем случае знают как от него разово защититься. Зачем он делает то, что делает? Его сподвижник вообще непонятно зачем пошел на этот союз – как он в итоге планирует справиться с союзником в конце? А что с ним стало в итоге? Всем плевать. Есть и другие злодеи, например, загадочный концерн. Что с ним в итоге стало? Всем плевать.Книга неплохо написана эпизодически, но если брать хоть какой-то цельный блок, то нет ни композиции, ни характеров, ни мотивации. Похоже на книгу написанную талантливым импровизатором прямо с листа.",
                    "rating": 2
                },
                {
                    "name": "Виктория Гордиенко",
                    "text": "Читалась книга с переменным успехом. От «мммм, не захватывает» до «что будет дальше?!».Как итог, могу сказать, что заинтересовало, есть ли продолжение, а это уже что-то, но я бы отнесла к детской литературе.",
                    "rating": 5
                }
            ],
            "genres": [
                "героическое фэнтези",
                "городское фэнтези",
                "зарубежная фантастика",
                "зарубежное фэнтези",
                "попаданцы"
            ]
        },
        {
            "id": "00dca0f200133fcd765939c7b4969863",
            "title": "Москит. Том 1",
            "author": "Павел Корнев",
            "rating": "4,9",
            "price": "179 ",
            "annotation": "Тебе скоро исполнится девятнадцать, уже перешёл на второй курс и есть любимая девушка, уверенно развиваешь сверхспособности и не за горами продвижение по службе. А ещё – лето! Самое время немного расслабиться и перевести дух. Ну действительно – теперь-то уже что может пойти не так?Всё. Решительно всё.До дня рождения ещё нужно дожить, новый учебный год может начаться для всех кроме тебя, а отношения способны зайти в тупик без всяких к тому предпосылок. И даже пика витка не достичь без изнурительных процедур и многочисленных обследований. А ещё всегда готовы подкинуть проблем кураторы – слишком уж много тянется за тобой всякого, чтобы всерьёз уповать на спокойную жизнь. Только не в год, когда дело полным ходом движется к войне…",
            "comments": [
                {
                    "name": "Александр Жолкевский",
                    "text": "Черновик, конечно, но Пётр Линь не черновик, он - негатив. Правда, не всегда, и только для врагов. А быть врагом Пети - смертный приговор. У него - приоритеты. И прячьтесь все, кто против. Павел Корнев нашел баланс, когда персонажи - сказочные, а жизнь в книге - настоящая.",
                    "rating": 5
                },
                {
                    "name": "Бздежек Мяу",
                    "text": "Начал читать \"Москит\" с момента первой выкладки и ждал этого момента с нетерпением.Для всех любителей этого цикла уже не секрет,почему такое необычное название у этой книги.Сразу скажу,что книга совершенно точно может напугать условной заумностью в некоторых моментах,но без этого не возможно описать исключительный и всесторонне разнообразный мир \"Резонанса\".И того,что происходит в нем..и да.. тут уже Петр начинает проявлять во всей своей красе,думаю это последовательный итог предыдущих книг,становления и культивации личности.Автор умеет все как следует запутать,детективная составляющая и детективная интрига тут на высоте.Отдельно хочу отметить красочное и не тривиальное описание боевых сцен,альтернативность мира и приближающихся глобальных перемен.Так как книга еще в стадии написания,считаю,что впереди ждет еще много качественного продукта.Посмотрим на этот зарождающийся водоворот.Однозначно рекомендовано к прочтению!",
                    "rating": 5
                },
                {
                    "name": "User10774-7",
                    "text": "Почему нельзя скачать книгу после ее написания? Мне не нравится читать книгу на ноутбуке, такое прочтение не дает почувствовать \"вкус\" книги. Автору большое спасибо, желаю удачи и дальнейших творческих успехов на радость нам благодарным ))))).",
                    "rating": 0
                },
                {
                    "name": "Валерий Прокопьев",
                    "text": "Очень интересно. Есть некоторые нестыковки и рояли, но написано все логически складно и последовательно. Поэтому «рояль» воспринимается обычным атрибутом. А нестыковка оборачивается интригой на будущее.",
                    "rating": 5
                },
                {
                    "name": "android_9faef055-0181-1000-0000-000000000000",
                    "text": "достойное продолжение, достойное продолжение, достойное продолжение, достойное продолжение, достойное продолжение, достойное продолжение",
                    "rating": 5
                }
            ],
            "genres": [
                "боевое фэнтези",
                "героическое фэнтези",
                "городское фэнтези",
                "стимпанк"
            ]
        },
        {
            "id": "c421460bf926bf5293653310f421fc03",
            "title": "Времени нет",
            "author": "Алексей Брусницын",
            "rating": "4,7",
            "price": "349 ",
            "annotation": "Все нормальные люди боятся смерти: материалистов страшит небытие, идеалистов – отсутствие надежной гарантии попадания в рай. Некоторым страх смерти даже мешает жить…Как учил Эпикур: «Не бойся смерти: пока ты жив – её нет, когда она придёт, тебя не будет.» Главный герой повести не из тех простаков, которых утешает подобная софистика, но и не из паникеров. Однако он уже в том возрасте, когда близость смерти заставляет задуматься о том, чего достиг в жизни и, что оставит после себя. Не он первый, кто понимает, что по большому счету – ничего… Это кого угодно огорчит, но происходят события заставляющие по-новому взглянуть как на собственную короткую жизнь, так и на тысячелетнюю историю человечества.Содержит нецензурную брань.",
            "comments": [
                {
                    "name": "Светлана Небольсина",
                    "text": "Замечательный текст плюс замечательный голос, что может быть лучше! У Чонишвили каждый персонаж говорит своим голосом. Как он это делает, непонятно. Я под впечатлением. Всем рекомендую к прослушиванию.",
                    "rating": 5
                },
                {
                    "name": "Игорь Чайка",
                    "text": "Вроде тема вечная и изъюзаная. Но так по-своему автор показал, класс. Пока читал, образы яркие перед глазами, чувства разбередило. И что, особенно мне приятно, всего несколько незнакомых слов. А то современные авторы любят писать слова непонятные. В общем я под впечатлением. Супер",
                    "rating": 5
                },
                {
                    "name": "poluektova_svetlana",
                    "text": "Книга хороша. Она оригинальна, легко читается, стиль автора своеобразен и обаятелен. Автор не боится ни острых поворотов, ни «вечных» вопросов. В описании Древнего Рима есть игра с читателем, которую не буду раскрывать, чтобы не поломать интригу.",
                    "rating": 5
                },
                {
                    "name": "Andrey Ovnanyan",
                    "text": "рекомендую всем, очень интересное изложение, чтец гений, следующих изданий жду с нетерпением. автор большой умничка, ещё раз рекомендую",
                    "rating": 5
                },
                {
                    "name": "Юрий Фермер",
                    "text": "Не смотря на то, что я уже читал эту книгу, я будто открыл ее заново. Красивый голос Сергея Чонишвили и слог автора позволяют наслаждаться произведением на протяжении всех 6ти часов.",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "научная фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "8bd1cf82d80306a4a858bbec439bbf39",
            "title": "Забег к концу света",
            "author": "Мэтью Рейли",
            "rating": "4,6",
            "price": "279 ",
            "annotation": "Когда Скай и её брат-близнец Рэд переезжают из тихого Мемфиса в Нью-Йорк, их встречают тревожные слухи о девушках, пропавших в их новой школе, и надвигающемся апокалипсисе. Впрочем, это не мешает им осваиваться на новом месте, а Рэду – даже примкнуть к школьной элите.Именно Рэд помогает Скай попасть в «Тайное общество любителей бега» – так назвала себя группа старшеклассников, обнаруживших в Центральном парке подземный портал, который может перенести в будущее. Но, пройдя сквозь портал, Скай, к своему ужасу, понимает, что слухи о надвигающемся конце света правдивы…",
            "comments": [
                {
                    "name": "Fantalogia",
                    "text": " СпойлерВесь мир стоит на ушах после невероятного открытия – к планете приближается облако малоизученных гамма-частиц.☠Ученые расходятся во мнениях, грозит ли человечеству полное вымирание, или кто-то всё же сможет пережить этот катаклизм. А политики уверяют, что никакой опасности нет, и не нужно нагнетать тревожность в обществе.Скай нет дела до всей этой шумихи. Она переезжает в Нью-Йорк вместе со своим братом-близнецом к маме и отчиму-миллионеру, и теперь им предстоит жить на Манхеттене и учится в одной из самых элитных школ города. Но чем престижней школа – тем более дорогостоящие скелеты спрятаны в её чуланах.Очень приятный фантастический young adult от австралийского автора целой кучи бестселлеров Мэтью Рейли, в котором есть:апокалипсис перемещения во временитаинственный майянский порталбудни сливок общества Нью-Йоркашкольный буллингдовольно жёсткое описание смертейПоймала себя на мысли, что не могу вспомнить, когда последний раз читала YA авторства мужчины – не киберпанк, не РПГ, не нанотехнологии, а именно YA! Разве что «Астровитянку» Горькавого. И вот какое дело – главным героям примерно 16-18 лет, но они на удивление адекватны. За всю книгу всего два подростково-неловких поцелуя, немного бабочек в животе, ни одной гейской парочки и ни одного Избранного. Как думаете, это связано?Зато есть довольно подробное описание теории возникновения складок во времени с точки зрения современной физики. Много отсылок к Стивену нашему Кингу. И совершенно сногсшибательное (реально существующее) старинное мужское имя с французскими корнями – Борегард.Из минусов – было скучновато читать про дизайнерские шмотки и про то, как проходят высокосветские балы дебютанток. Это ощущалось, как реверанс автора в сторону девачег. Но возможно, кому-то и понравится.",
                    "rating": 4
                },
                {
                    "name": "Анна",
                    "text": "на книгу обратила внимание в первую очередь из-за обложки, но и тема мне по душе – подростки, надвигающийся конец света. купила, читаю сейчас и не пожалела, советую любителям жанра, все очень достойно и на уровне",
                    "rating": 5
                },
                {
                    "name": "klocihinasofia",
                    "text": "Самая по себе книга интересная на все 5 звёзд, но были моменты за которые я убрала 1 звезду для кого-то это возможно не значимые моменты, но для меня это было важно.Книгу разделили на 7 частей:1 часть спокойная и даже скучная 2 и 3 более динамичны4 части начинаются уже интересные события, все последующие части читаются легко иногда напряжённо.Есть милые моменты ( но их не много), одни из самых милых моментов это с Бо и следующие уже только с Рэдом и отцом. Оз – хороший парень, так что он еще поможет Блу ( в начале не надо говорить что он странный, он просто стеснительный)Кто не будет читать спойлеры вот вам моё заключение.Я еще много могу размышлять на счёт этой книги , ноглавный вывод который я сделала прочитав эту книгу я потеряла много нервных клеток, были напряжённые моменты и не заслуженные смерти.В этом отзыве я постаралась кратко описать свои ощущения и эмоции. Спойлер( НА СЧЁТ КОНЦОВКИ, для тех кто прочитал фрагмент и думает покупать или нет, для меня концовка не плохая подробнее читайте ниже)Могло быть и хуже. Концовка получилась довольно милая. Самое главное что я хочу вам сказать Блу и Рэд живы, в конце они встретились и там были ещё 2 человека.Рэд начал развивать новое общество, он нашёл себе единомышленников.Самое обидно что Рэд и Блу теперь навсегда будут разных возрастов ( Рэд на 20 с лишнем лет старше) это очень было не понятно для меня, я бы хотел что бы они были всё-таки одногодки. А может это и сделало концовку более загадочной. СПОЙЛЕР КТО УМЕР , А КТО ВЫЖИЛ Я написала именно кто выжил в конце , на момент 55 главы Не хочу перечислять кто не выжил , но всё таки скажу про одного героя которого убили не заслуженно, именно из-за него была снята 1 звезда УМЕР Бо , его просто взяли и убили, я не буду говорит кто (читайте книгу и узнаете )Эта была самая тяжёлая для меня смерть ЖИВЫ:Скай Рэд Их родной отецДженниЯ еще много могу размышлять на счёт этой книги , ноглавный вывод который я сделала прочитав эту книгу я потеряла много нервных клеток, были напряжённые моменты и не заслуженные смерти.В этом отзыве я постаралась кратко описать свои ощущения и эмоции.Желаю хорошего чтения",
                    "rating": 4
                },
                {
                    "name": "Lera",
                    "text": "Начала читать книгу, особо ничего от нее не ожидая (думала, что история окажется банальной), но в итоге так увлеклась, что прочла ее за пару дней.Получилась эдакая солянка, где собрали воедино: богатеньких стервозных детишек, путешествия во времени, конец света, постапокалипсис и немного научных объяснений происходящему. В книге довольно много неожиданных моментов, крови, убийств и всякой разной жести. Есть небольшая любовная линия, но она сливается (и это даже хорошо, ибо суть здесь в выживании человечества).В общем, книга неплохая для своего жанра, но финал получился смазанным, будто чего-то не хватает…",
                    "rating": 4
                },
                {
                    "name": "mazrum",
                    "text": "Действительно неплохая, книга про конец света. В меру грустная, в меру жестокая, в меру дающая надежду.Первая половина тянется неспешно, а вторая очень насыщена событиями.",
                    "rating": 4
                }
            ],
            "genres": [
                "научная фантастика",
                "социальная фантастика",
                "триллеры"
            ]
        },
        {
            "id": "a3f2480683578eed892209a6a122dea1",
            "title": "Вектор прорыва",
            "author": "Макс Глебов",
            "rating": "4,9",
            "price": "269 ",
            "annotation": "Колонии удалось избежать уничтожения, но связь с Федерацией потеряна, а конкурирующие группировки правящих элит единственного мегаполиса планеты преследуют исключительно собственные интересы. Рой отступил из системы Бриганы, но Рич уверен, что это ненадолго. Враг не оставит в покое планету, на которой потерпел унизительное поражение. Вот только Рич всё еще не имеет достаточного политического веса, а те, у кого он есть полностью сосредоточились на борьбе за власть над разрушенным городом, считая, что раз анклав Роя на планете практически уничтожен, то всё худшее позади, и теперь самое время азартно делить плоды чужой победы.",
            "comments": [
                {
                    "name": "Книжный ветеран",
                    "text": "Классная серия книг! Автор нашёл свою нишу и я бы сказал, создал свой жанр . Ни до него, ни после не удаётся другим так увлекательно писать о будущих войнах в космосе и на Земле!!!! Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Игорь Логинов",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Сергей Кормин",
                    "text": "Очень нравится автор . Начал с бригадного генерала и захватило. Теперь жду с нетерпением каждую книгу автора. Серия блюстители хаоса одна из лучших в боевой фантастики.",
                    "rating": 0
                },
                {
                    "name": "Олег Брагин",
                    "text": "Отличная работа",
                    "rating": 0
                },
                {
                    "name": "Александр",
                    "text": "Динамичный сюжет, лёгкий стиль повествования в сочетании с прекрасной озвучкой думаю многим доставят большое удовольствие от прослушивания этой книги.",
                    "rating": 5
                },
                {
                    "name": "Nurzhan Mambet",
                    "text": "Отличная книга. Достаточно динамичный сюжет, не напрягает при слушании, но достаточно интересный что не забываешься что слушаешь. Рекомендую любителям фентезии",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика",
                "космическая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "dbe719819f687b0486b51e6ffb29f2bc",
            "title": "Жена с изъяном 3. Ставка на герцогиню",
            "author": "Анна Минаева",
            "rating": "4,8",
            "price": "200 ",
            "annotation": "В один «прекрасный» день король оказался жив, несмотря на все слухи и новости. День превратился в неделю, и грозился стать месяцем. Мне пришлось пойти шаг, на который поменял все – раскрыться мужу, стать ему настоящей женой. Теперь нас двое против всего мира. И против богов. Одна только Рамет сделала ставку на меня. Нельзя подвести саму смерть.",
            "comments": [
                {
                    "name": "Елена  Лэнк",
                    "text": "Не ожидала, что так увлечет! Первый раз читаю книгу, этого автора! Интригует, не стандартно… очень хочется, чтобы третья часть дала ответы на вопросы первых двух книг, как можно быстрее!) Могу сказать, что данная трилогия не на один раз, точно буду перечитывать! Благодарю автора и желаю скорейшей музы! ",
                    "rating": 5
                },
                {
                    "name": "Настя Тютчева",
                    "text": "трилогия получается очень занимательная, эх надо было конечно дождаться пока выйдут полностью все три книги, но кто ж знал что история которая обещала быть на вечерок так затянет в себя, с нетерпением жду развязки событий!",
                    "rating": 5
                },
                {
                    "name": "Stefa",
                    "text": "Только дочитала вторую книгу, хочется поскорее узнать продолжение. Но буду ждать, когда книга выйдет полностью, люблю погружаться на пару часов книжные миры",
                    "rating": 3
                },
                {
                    "name": "Виктория  Тихомирова",
                    "text": "Stefa",
                    "rating": 0
                },
                {
                    "name": "an_nn_ita",
                    "text": "Ставлю 5 звёзд заранее, потому что сюжет держит в напряжении даже на протяжении третьей книги!Купила третью книгу даже не задумываясь, несмотря на то, что она ещё не закончена, доверилась автору и, уверена, что не зря!Всего 4 главы из новой книги, но с выходом каждой новой (главы) буквально откладываю все дела и сразу же читаю!Очень жду концовки! Автор, спасибо за такое невероятное приключение :) ",
                    "rating": 5
                },
                {
                    "name": "Анна Минаева",
                    "text": "Anna Nowicka-Galai, Спасибо за доверие♥ Очень тепло от вашего отзыва)",
                    "rating": 0
                },
                {
                    "name": "IGORC2",
                    "text": "С нетерпением жду продолжения книги!))) Сюжет очень классный!) Спасибо автору!))) Персонажи хорошо описаны, характеристика мира мне нравится!)",
                    "rating": 5
                }
            ],
            "genres": [
                "любовное фэнтези",
                "попаданцы"
            ]
        },
        {
            "id": "1c6db16292ada1445862d3ced181a2ba",
            "title": "Новейший Завет",
            "author": "Алексей Брусницын",
            "rating": "4,8",
            "price": "399 ",
            "annotation": "2035 год. Скандальный журналист в связи со своей просветительской деятельностью попадает в опасную для жизни ситуацию, из которой самостоятельно ему не выбраться. На его счастье, им заинтересовывается некая могущественная международная организация и предоставляет защиту. Но ничего хорошего в этом мире бесплатным не бывает. И даже у плохого есть цена… Амбициозный молодой человек, конечно же, не хочет стать пешкой в чужой игре, но сможет ли он по-настоящему разобраться в сложившихся обстоятельствах и принимать самостоятельные решения, или ему только дадут такую иллюзию?Содержит нецензурную брань.",
            "comments": [
                {
                    "name": "Vlad2014",
                    "text": "Здравствуйте,господа!1. Моя признательность и благодарность Автору и Чтецу: г-ну Брусницыну за замечательное произведение, а г-ну Чонишвили за профессиональное и душевное исполнение.2. Книга написана живым и ЧИСТЫМ русским языком, в котором отсутствуют такие \"показатели народности\" как ежестраничное восклицание героя: \"...бааалииин!\". Сюжет динамичен, но не сводится к выстрелам и помордасникам. Кроме того, есть неожиданные повороты сюжета, его последовательность и завершённость.3. Есть над чем поразмыслить. Например какие решения принимает человек и как.Очень рекомендую.с Уважением,Влад.",
                    "rating": 5
                },
                {
                    "name": "lieberich",
                    "text": "я думала, что Алексей Брусницын ( АБ) одно из альтерэго Бориса Акунина , он такими вещами грешит. Оказалось нет, вполне себе самостоятельный автор.  Но на мой взгляд сравнение с Акуниным - комплимент. Ждала продолжение первой книги. Озвучка просто мастерская",
                    "rating": 5
                },
                {
                    "name": "fishbuk",
                    "text": "Жду с нетерпением.  Очень люблю слушать фантастику в исполнении Чонишвили. Особенно этого автора. Надеюсь будет также захватывающе, как и в первой книге из этой серии.",
                    "rating": 5
                },
                {
                    "name": "Billboy45",
                    "text": "Хочу выразить благодарность автору и чтецу за полученные эмоции от прослушивания этой книги. Замечательный сюжет и моральная составляющая - в духе нашего времени. Яркие запоминающиеся герои  которых Сергей Чонишвили мастерски озвучил и передал не только их характер, но и индивидуальный акцент. Отличное продолжение серии. Буду ждать следующую книгу.",
                    "rating": 5
                },
                {
                    "name": "евгений поданёв ",
                    "text": "очень интересно, заставляет задуматься, думаю что требует продолжения, человек обязан развиваться, не останавливаться, конца жизни нет.",
                    "rating": 5
                }
            ],
            "genres": [
                "детективная фантастика",
                "историческая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "f422bf5ac83d6cf9067ed073591fa33b",
            "title": "Семь дней до Мегиддо",
            "author": "Сергей Лукьяненко",
            "rating": "4,8",
            "price": "343,20 ",
            "annotation": "Ктулху. В этом романе нет Ктулху. А все остальное, пожалуй, тут есть.Ах да, еще в нем нет Интернета, его запретили Инсеки! И Луны нет, поскольку они раздробили ее на куски. Над Землей теперь Лунное кольцо с двумя самыми большими осколками – Селеной и Дианой.Но все уже привыкли.К тому же теперь есть кристаллики, за которые Продавцы могут продать что угодно. Хотя бы и Джоконду. Или две Джоконды, обе настоящие, такие же, как в Лувре.Довольно доброе начало апокалипсиса, правда?Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Сергей Матюхин",
                    "text": "Может кто знает, продолжение «Порога» планируется? Очень жду.",
                    "rating": 0
                },
                {
                    "name": "Николай Бабушкин",
                    "text": "А я вот жалею теперь, что не потерпел до выхода книжки целиком, ведь теперь придётся ждать продолжения каждую неделю… Спасибо, Сергей Васильевич! )",
                    "rating": 5
                },
                {
                    "name": "Вера Царева",
                    "text": "Кажется, что на дворе снова 2004й и я читаю поглавно Черновик в ЖЖ. И не могу дождаться, когда в магазинах появится книга))). Злободневно, увлекательно, узнаваемо. А Лукьяненко-то торт).",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Вера Царева, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                },
                {
                    "name": "Михаил Евдокимов",
                    "text": "Давно не читал такого захватывающего начала книги признанного мастера современной научной фантастики. С нетерпением жду продолжения.",
                    "rating": 5
                },
                {
                    "name": "Руслан",
                    "text": "Михаил, Спасибо за отзыв! Будем читать) Привет из ТТК!",
                    "rating": 0
                },
                {
                    "name": "Наталья Кондратьева",
                    "text": "Сергей Васильевич! Вы единственный писатель в моей жизни, кого я читаю больше 20 лет и читаю всё, что Вы написали. Только Ваши книги я могу читать всегда, хоть старые, хоть новые. Легкий и плавный стиль, мысли, которые прямо ложатся в мою голову, как будто это я сама их думаю – вот что для меня Ваши книги. Ни одной нет книги, которую я бы отложила и сказала – ой, не моё. Ваши книги – все мои с тех самых пор, как впервые я начала зачитываться космооперами в 2000 году. Когда меня спрашивают, кто у меня любимые писатели, самое первое имя – это Ваше, а уже потом я начинаю вспоминать, кто мне еще нравился в те или иные периоды жизни.Рада, что эта новая история будет состоять из нескольких частей. Вдохновения Вам, Сергей Васильевич и творческих сил!",
                    "rating": 5
                }
            ],
            "genres": [
                "героическая фантастика",
                "любовно-фантастические романы",
                "научная фантастика"
            ]
        },
        {
            "id": "9e16da0ce093d25310c5bcd9e84300d3",
            "title": "Стальные Волки. Три Звезды",
            "author": "Валерий Увалов",
            "rating": "4,8",
            "price": "249 ",
            "annotation": "После орбитальной бомбардировки Земля лежит в руинах. Погибло девяносто процентов населения, остальным угрожает голод. На Земле бродят остатки роботизированных отрядов пришельцев, создавая угрозу для выживших человеческих анклавов. Привычная жизнь рухнула в одночасье, и теперь миллионы людей с надеждой устремляют свой взор на естественный спутник Земли Луну. Там, под поверхностью, сохранились промышленные кластеры, пищевые фермы и, главное, специалисты, которые способны вдохнуть в разрушенный мир новую жизнь.После возрождения Совета Земной Федерации Михаил Волков входит в его состав и как напрямую, так и тайно начинает влиять на глобальные процессы. Но он не забывает и о своем детище компании РОС и подразделении «Стальные Волки», продолжая создавать новое оружие и технологии. Угроза очередного вторжения никуда не исчезла, и события развиваются стремительно. Вскоре Михаилу предстоит сыграть ключевую роль в судьбе человечества и не только человечества.",
            "comments": [
                {
                    "name": "grifon-2",
                    "text": "очень приятное чтение,люблю космическую фантастику,жалко только что наше настоящее завязано на политике,жадности,слабоумии,люди способные оживить космос остаются лишь мечтателями",
                    "rating": 5
                },
                {
                    "name": "Валерий Увалов",
                    "text": "grifon-2, спасибо за отзыв.",
                    "rating": 0
                },
                {
                    "name": "Grv",
                    "text": "Хочется подбодрить автора, в целом получается неплохо, читать интересно.Главное, чтобы в сюжете не появились жабберы, а то будет почти полный клон другой серии)Тем не менее, как мне кажется, очень много, в какой-то степени, «ляпов», таких, как у «Никиты», дровосека со склада старой военной техники, где без питательного раствора погибла вся органика, внезапно появился живой мозг во время охоты… Можно додумать, что его восстановили на луне, конечно, но тогда Никита бы не помнил своим «мозгом» события с сержантом и не должен был бы быть столь сентиментальным, как и весь момент. В общем скорее некоторые не совсем логичные повороты, которые достаточно шероховатые.Или когда во второй книге точек за плутоном 5, а кораблей в итоге 6, или про \"корабль долетел быстрее, так как избавился от массы, в невесомости космоса то… Или когда медикаменты и т.д. доставлялись на Луну с земли, а тут на миллиард выживших с Луны пошли поставки… После массированной термоядерной орбитальной бомбардировки выживший миллиард, который не готов (недостроенные и заброшенные/разворованные укрепрайоны и инфраструктура) к существованию на «пепелище» это совсем фантастично, да и многие погибли бы в первые недели после.Не в коем случае не критикую за такой ход, ммм… оптимистичный, но как по мне это выглядит уже слишком в сюжете. А вот поворот с расселением людей по солнечной системе, как бы потеря Земли и толчок с технологиями харгов, заставивший выживших людей (коих ну на порядок должно быть меньше, минимум) осваивать всю систему автономными колониями, ну вот что-то такое было бы завораживающим, при должном описании и отдельными главами про создание тех или иных станций, пасхалок, проблем и сюрпризов.И, наверное, некая недосказанность в интересных местах присутствует, как с контактом с Харгами, или их технологиями. Когда как моменты с восьмистепенными персонажами описываются практически от первого лица, как и у ГГ (которого серьёзно забросили в сюжете, как по мне).получается некое: «Миша может всё, что угодно», а пока поговорим про русское оружие и бравых солдат родной земли.\"Подозреваю некое НЛП на фоне общемировых событий, которое в фентезийной и фантастической литературе особенно часто стало проявляться последние годы.Если это не едва заметные «пасхалки», как у Лукьяненко, или хотя бы не около юмористические отсылки Руса, то, на мой вкус, как-то топорно выходит.Тем не менее, 3 звёзды, так как читать было, в целом, интересно, но, уверен, автор может намного лучше, ибо некоторые собственные идеи, прослеживающися в сюжете, прекрасно бы его дополнили, получив развитие, а пока, на мой взгляд, чувствуется именно серьёзное влияние других уже прочитанных серий других авторов. Или даже некая «пристрелка», автор ищет свой стиль, балансируя между дозированием патриотического воспитания и отдельных, весьма кратких, историй о персонажах среди поворотов сюжета.",
                    "rating": 3
                },
                {
                    "name": "kagyuchela",
                    "text": "Мне понравилось. Сюжет, конечно,не нов,но достаточно интересен, чтобы погрузиться в чтение.Автору удается держать баланс между супергеройством и трезвым взглядом на главного героя, и мир в котором он находится.",
                    "rating": 4
                },
                {
                    "name": "Валерий Увалов",
                    "text": "kagyuchela, спасибо за отзыв",
                    "rating": 0
                },
                {
                    "name": "Максим Харитонов",
                    "text": "Сюжет не избитый и но в то же время простой, интересно, захватывающе, не хочется отрываться. С нетерпением буду ждать продолжения.",
                    "rating": 5
                },
                {
                    "name": "Антон Шинкаренко",
                    "text": "Уважаемый автор, неделя прошла, а главы так и нет.Сориентируйте поклонников, когда ждать?А в остальном творчество ваше очень нравится! Жду продолжения",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "космическая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "146a2a24b427f064b6a90344746e43e5",
            "title": "Три дня Индиго",
            "author": "Сергей Лукьяненко",
            "rating": "4,8",
            "price": "343,20 ",
            "annotation": "«Три дня Индиго». Второй роман из цикла «Изменённые», продолжение романа «Семь дней до Мегиддо».Прошло всего две недели с того момента, как Максим Воронцов стал Призванным и защитил Гнездо Изменённых. Но события совершают новый и неожиданный поворот. На этот раз помощь Максима требуется могущественным и таинственным Продавцам… а наградой за эту помощь может стать то, чего он хочет больше всего на свете.И этот путь уведет его далеко за пределы Москвы…Подробный гид по творчеству Сергея Лукьяненко читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Maikl Baklan",
                    "text": "А ведь говорили, что Лукьяненко исписался. Не верьте! Мне очень даже зашло. Сергей Васильевич, жги дальше – глаголом, инженер ты, наших, человеческих душ. Спасибо.",
                    "rating": 5
                },
                {
                    "name": "Aminoeva",
                    "text": "Maikl Baklan, согласна с Вашим мнением. Книга мне тоже пришлась по душе.",
                    "rating": 0
                },
                {
                    "name": "Екатерина Полунина",
                    "text": "Читаю с большим удовольствием и даже с какой-то нежностью что ли… как будто 20 лет назад. Являюсь поклонницей творчества С.В. больше половины своей жизни ))) Не пожалела ни об одной прочитанной книге, а сейчас – ни об одной прочитанной странице.",
                    "rating": 5
                },
                {
                    "name": "Оксана Яковлева",
                    "text": "очень долгожданное продолжение! интересно, какие приключения выпадут на долю главных героев? ! жду каждую главу с нетерпением. ",
                    "rating": 5
                },
                {
                    "name": "Ирен Норова",
                    "text": "Любимый автор, прочитала практически все книги Лукьяненко. Все книги автора на высоте бесспорно. Рекомендую всё, читайте и не пожалеете.",
                    "rating": 5
                },
                {
                    "name": "mr goldye",
                    "text": "с детства обожаю творчество Сергея и в этот раз зачитался так же, как и всегда в захлеб,очень жду продолжения☺☺☺, быстрее бы",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "детективная фантастика",
                "космическая фантастика",
                "социальная фантастика"
            ]
        },
        {
            "id": "5a328447320b3124f3604aa845abd065",
            "title": "Месяц за Рубиконом",
            "author": "Сергей Лукьяненко",
            "rating": "4,9",
            "price": "429 ",
            "annotation": "Вот уже восемь лет Земля – колония Инсеков, чужой могущественной цивилизации. Но правда, открывшаяся Максиму Воронцову, еще тяжелее – Земля никогда не была свободной. Теперь он вынужден покинуть родную планету и скрываться среди Измененных, бывших людей, ставших солдатами Инсеков.Ему надо понять, для чего Инсеки ведут бесконечные войны с Прежними. Узнать, что такое Смыслы, которые они собирают как дань с захваченных планет. И найти возможность избавить Землю от вечного рабства – потому что лишь так он сможет вернуть свою любовь.Но как же жесток этот путь! И что, если лекарство окажется опаснее болезни?Большое интервью с Сергеем Лукьяненко читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "autoreg1068116362",
                    "text": "Лукьяненко вернулся! Третья часть цикла Измененные еще лучше первых двух. Писателю снова удалось создать увлекательный мир, в который так интересно погружаться и отвлекаться от реальности",
                    "rating": 5
                },
                {
                    "name": "Юлия Бородина",
                    "text": "Наконец то дождалась! Обожаю Лукьяненко, его стиль, его истории ни с чём не сравнить! Максим абсолютно Лукьяненковский персонаж!",
                    "rating": 5
                },
                {
                    "name": "Татьяна Афанасенкова",
                    "text": "Юлия Бородина То-то и плохо, что абсолютно Лукьяненковский ( Каждый раз надеюсь, что автор не превратит очередного крутого героя в унылую мэрисью.",
                    "rating": 0
                },
                {
                    "name": "Sky Arli",
                    "text": "Прекрасное продолжение! Захватывает и не отпускает… «– Я знаю один смысл, – сказал я. – Он прост. Никогда нельзя убивать свои смыслы.»",
                    "rating": 5
                },
                {
                    "name": "Stanislav.borbulov",
                    "text": "автор дарит кристаллы смыслов всем, кто в силах их разглядеть и поднять, читаю в режиме чистого кайфа, непредсказуемо, злободневно и остро",
                    "rating": 5
                },
                {
                    "name": "Алексей Лесь",
                    "text": "Лукьяненко меня обманул! И надо признаться, что я рад быть обманутым. Прочитав первые две книги цикла, я был несколько обескуражен. Сложилось впечатление, что автор пошел на поводу конъюнктуры – сленговые конструкты, легкое пренебрежение к старшему поколению, идеологическая дезориентация, педалирование сексуальных переживаний и эротические фантазии, вперемежку с боевыми сценами… Эдакая бесхитростная подростковая анимэ-история в прозе… И тут нас шарахает «Месяц за Рубиконом», бьет безжалостно и на отмашь! Расслабились? Уже ухмыляетесь снисходительно? Вот вам! Получайте! То, что вы читали до этого в двух книгах – это просто растянувшееся предисловие, это «лягушатник» для вас, малышей, которые без него просто утонули бы и захлебнулись в водовороте воюющей за смыслы Вселенной. Мелко вам было? Слишком тепленько? Мультяшно? Окунайтесь теперь с головой в омут полный крови и плотоядной тины, пробуйте остаться человеком в бесчеловечной оболочке, разбирайтесь в смыслах без смыслов, в жизни ради смерти и смерти ради жизни, погружайтесь в безумство разума и мудрость безумия…\"Месяц за Рубиконом\" – это горькая правда, это жесткая реальность в фантастической упаковке, это Лукьяненко, по которому я уже соскучился. Я жажду продолжения и надеюсь, что то, что я вижу – не мираж…",
                    "rating": 3
                }
            ],
            "genres": [
                "героическая фантастика",
                "космическая фантастика",
                "социальная фантастика"
            ]
        },
        {
            "id": "0d10e814008070b56fd1c49b2f88b54f",
            "title": "Варяг. Сквозь огонь",
            "author": "Александр Мазин",
            "rating": "4,8",
            "price": "399 ",
            "annotation": "Их земля – от вечной мерзлоты до теплого Черного моря. Скоро эту землю назовут Русью, но сейчас русь – это те, кто идет за великим князем-варягом. Вожди многих племен, предводители дружин и хирдов.Тот, кого когда-то звали Серегой Духаревым, а нынче – Вартиславом Дерзким, один из них. Близится день, когда его корабль станет частью варварского флота, бросившего вызов самой Византийской империи. Но чтобы пройти сквозь огонь, одной дерзости точно не хватит.Роман легендарной серии главного автора исторической фантастики.Александр Мазин – автор более трех десятков книг, изданных общим тиражом около 3 000 000 экземпляров.",
            "comments": [
                {
                    "name": "ARTEM ANTONOV",
                    "text": "Наконец то вышло долгожданное продолжение , спасибо автору за его работу так держать , удачи и успеха в своём творчестве !",
                    "rating": 5
                },
                {
                    "name": "Умняш",
                    "text": "Мне очень понравилась идея перерождения Духарева! Интересно наблюдать за возвышением Варта, 14-летний воевода – это круто!",
                    "rating": 5
                },
                {
                    "name": "Георгий Степанов",
                    "text": "Эх, приятно конечно увидеть новую книгу, но что-то серия как по мне излишне затянулась. А \"Статегия\" забросилась, хотя клифхенгер в конце крайней книги жирно намекал на продолжение...",
                    "rating": 4
                },
                {
                    "name": "Коннов И. 1987",
                    "text": "Наконец-то выходит продолжение самого любимого моего автора. Эта серия просто супер, характеры героев прописаны, историчность имеет место быть. Было опасение что серия закончилась, но..выход найден).",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "Коннов И. 1987, хотел бы посоветовать роман Сергея Соловьева Иван Мошкин атаман Каторжной",
                    "rating": 0
                },
                {
                    "name": "Вячеслав Сергеевич П.",
                    "text": "Книги Мазина читаю давно и хочу сказать, что автор не собирается сбавлять обороты! Каждая новая история рождается из предыдущей и сюжетно с ней связана. Действующие лица интересные личности, а не безликие воины. За развитием событий наблюдаешь не отрываясь",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "историческое фэнтези",
                "попаданцы"
            ]
        },
        {
            "id": "f09fae1f065c520b0e83a74e3275a415",
            "title": "The One. Единственный",
            "author": "Джон Маррс",
            "rating": "4,6",
            "price": "449 ",
            "annotation": "ЛУЧШИЙ ФАНТАСТИЧЕСКИЙ ТРИЛЛЕР-2018 ПО ВЕРСИИ WALL STREET JOURNALAMAZON BESTSELLER #1БУДУЩИЙ ХИТ NETFLIXВзгляните на своего партнера и скажите честно: он (или она) – действительно тот самый ЕДИНСТВЕННЫЙ? Вы в этом уверены?Есть способ проверить! Открыт ген идеальной совместимости. Все, что требуется, – простой тест ДНК, и программа сама обнаружит вашу вторую половинку, того, кто создан природой исключительно для вас, – как и вы для него. Интересно? Готовы пройти тестирование? Даже если у вас уже есть любимый человек? А что если программа скажет, что он вам не подходит, – расстанетесь? Что если ваш избранник окажется гораздо старше или моложе, одного с вами пола… или вообще серийным убийцей?Пять разных людей получили сообщение о том, что идеальный партнер для них найден. Каждый вот-вот встретит свою настоящую любовь. Но будущее в духе «и жили они долго и счастливо» уготовано не всем. Родственные души тоже имеют свои секреты – каждый мрачнее, страшнее… и убийственнее другого.«Не просто психологический триллер, а как будто очень длинный новый эпизод “Черного зеркала”. И написано с таким знанием дела, что поневоле думаешь: такое может и на самом деле произойти». Peterborough Telegraph«Чтение, влекущее в темные глубины. Есть что переосмыслить».The Sun«Шок на каждой следующей странице». Wall Street Journal«Да уж, пути “настоящей любви” более чем неисповедимы… Это завораживает». Library JournalБольше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Ксения Морозова",
                    "text": "Мне очень понравилась книга. Понравилась идея, что существует твоя идеальная половинка и чтобы найти ее надо сдать тест ДНК. Пять интересных историй. Пять не пересекающихся сюжетных линий. К конце почти каждой главы неожиданный поворот истории. Сюжет захватил и не отпускал. Только я начала читать первую главу и меня уже было не оторвать.",
                    "rating": 5
                },
                {
                    "name": "Viktoriya Nikulina",
                    "text": "Вау! Прочла на одном дыхании. Что то новенькое, не принадлежащее ни одному жанру. Рекомендую! Похоже на эпизод из Чёрного зеркала;)",
                    "rating": 5
                },
                {
                    "name": "Александр Щербин",
                    "text": "С трудом дочитал. Очень натянуто, множество противоречий, абсолютно нелогичных вещей, читаешь и не веришь ни в одну из описанных историй. Разочарован в книге. Не рекомендую.",
                    "rating": 1
                },
                {
                    "name": "Светлана",
                    "text": "Книга разочаровала, не стоит потраченных денег и времени. Понравилась задумка. Но слишком поверхностно раскрыты герои. Только маньяк обрисован поярче всех. Много пафосных диалогов. После прочтения остался привкус мерзости. Возможно потому что слишком подробно раскрыли сцены убийства. Хотя если вспомнить всех героев, то понимаю что не один из них не приглянулся.",
                    "rating": 1
                },
                {
                    "name": "Alexandra Smotrova",
                    "text": "достойное произведение! Идея захватила с первых минут. Несколько интересных историй, неожиданные повороты сюжета. Я думаю нас ожидает экранизация книги в скором времени.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная фантастика",
                "социальная фантастика",
                "триллеры"
            ]
        },
        {
            "id": "94a117dafc4db58c0d857d7cc194b99d",
            "title": "Электрошок. Новая реальность",
            "author": "Сергей Тармашев",
            "rating": "4,7",
            "price": "379 ",
            "annotation": "С тех пор как пропало электричество, прошло уже больше недели. В городе царят хаос и анархия, по улицам бродят банды вооружённых отморозков, а всякая власть сократилась до радиуса полёта пули.Запасы топлива и продуктов иссякают, зима приближается, и с каждым днём обогревать остывшие дома становится всё сложнее. Пока наивные глупцы тешат себя надеждой на прекращение блэкаута и возвращение к прежней жизни, те, что посмышлёнее, уже поняли: прежний мир ушёл навсегда. Всё чаще и чаще они встают перед вопросом: чем ты готов пожертвовать ради выживания?",
            "comments": [
                {
                    "name": "Катенька",
                    "text": "Мы с мужем обожаем Тармашева. Все его книги прочли. Единственный из известных мне, кто адекватно раскрывает глаза на окружающую нас реальность, тенденции в обществе и малообещающие перспективы на будущее. Электрошок – не исключение. Да, местами затянуто описание всяких «овечкиных», приходится перелистывать, ибо «рукалицо» и читать по-долгу такое невозможно. Другое дело – Ирочка. Но есть и плюсы: чем больше я о них читаю, тем больше мне хочется заняться собой, чтобы не быть, как они. Особенно интересны вкрапления, раскрывающие тему других серий автора. Например, Занз Виэт, рассуждающий о серых и иллюзорных. Да и сам он довольно колоритный персонаж со своим чувством юмора. Жаль, что книги выходят не так часто, как хотелось бы. Но мы ждём и с радостью пополняем коллекцию каждой новинкой Сергея Сергеевича.Теперь будем ждать Предысторию.",
                    "rating": 5
                },
                {
                    "name": "autoreg866864661",
                    "text": "Очень увлекательно, как и всегда у Тармашева! Читая эту книгу,  постоянно думаю, что бы я делал, в подобной ситуации. И вывод напрашивается сам собой...",
                    "rating": 5
                },
                {
                    "name": "Алексей Субботин",
                    "text": "Как и в предыдущей книге: слишком много ненужных и неинтересных персонажей. Слишком много событий, не играющих никакой существенной роли. Полезный объём книги - одна пятая от всего текста. Купил книгу только из-за Иры-лучницы и Занз Виэта. Ах да, +1 звезда к оценке за юмор нефелима. И ещё +1 звезда за кое-что ещё.",
                    "rating": 3
                },
                {
                    "name": "Иван Карлов",
                    "text": "Медленное развитие сюжета… Сильно много сюжетных линий. В результате за две книги только-только начали завязываться развитие историй.",
                    "rating": 0
                },
                {
                    "name": "Андрей Клепин",
                    "text": "Тармашев будит людей и заставляет мыслить глобально в чем смысл нашей жизни? Какой след оставляем в масштабах Космоса? Все книги многоплановы и многомерны «в доме Отца моего обителей суть много» Желаю Сияющего Пробуждения России и нашему Миру!",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика"
            ]
        },
        {
            "id": "602d840eabf21d409c8559073df2811f",
            "title": "Живой лед. Том 7",
            "author": "Дмитрий Витальевич Шелег",
            "rating": "5,0",
            "price": "249 ",
            "annotation": "Продолжение приключений Ивана Морозова.\nЦикл «Живой лёд». Том 7. \nЧЕРНОВИК\nПредполагаемый объем: около 11 авторских листов",
            "comments": [
                {
                    "name": "Николай Александрович",
                    "text": "Всё бы было замечательно если бы не одно но, автор уже пишет седьмую книгу а аудио версии даже на пятую нет, что крайне печально так как не у всех есть время читать книги а вот аудио формат это самое то",
                    "rating": 0
                },
                {
                    "name": "Инесса Салькова",
                    "text": "Наконец то продолжение! Морозову уже 20, он настоящий глава рода, враги 10 раз подумают, прежде чем перейти ему дорогу. Два года спокойной жизни подходят к концу, впереди новые испытания и... впрочем, прочитайте лучше сами!",
                    "rating": 5
                },
                {
                    "name": "Илья Вандышев",
                    "text": "Советую прочитать всем тем, кому нравится развитие главное героя, прокачка как собственных способностей так и становление в обществе. Будут стычки.В этой части наконец-то и любовная линия пойдет на развитие к какому то результату ;) Приятного Вам чтения!",
                    "rating": 5
                }
            ],
            "genres": [
                "бояръ-аниме",
                "приключенческие боевики",
                "приключенческое фэнтези",
                "развитие личности",
                "Самиздат",
                "фантастический боевик",
                "черновик",
                "Редактировать"
            ]
        },
        {
            "id": "d3042705a15915d1ef2a513ac86c3468",
            "title": "ПОСТ",
            "author": "Дмитрий Глуховский",
            "rating": "4,4",
            "price": "399 ",
            "annotation": "Представляем первый русский аудиосериал «ПОСТ» Дмитрия Глуховского, создателя вселенной «Метро-2033» и автора бестселлеров «Будущее» и «Текст», прочитанный самим автором.После короткой и яростной войны с применением секретного оружия, от прежней России осталась небольшая часть, которая называет себя Московской империей. Восточные границы её проходят всего в нескольких сотнях километров от столицы, по Волге – отравленной и зараженной, превратившейся в непреодолимую преграду. На этой границе, отделяющей живой мир, от неживого, последним оплотом цивилизации расположен Пост. Жизнь на Посту идет своим чередом; люди кое-как научились жить после страшной катастрофы. Подросток Егор не может найти общий язык c родителями, особенно с отчимом, комендантом Поста, а у красавицы Мишель перестает включаться айфон. Егор отправляется в разрушенный Ярославль, чтобы отыскать для Мишель новый телефон. Однако опустевший город еще хранит множество тайн и секретов. Дозорные на мосту охраняют подступы к городу, но уже десять лет, с самого Распада, с той стороны моста в Московию никто не приходил. Никогда. До этого дня… Мир вот-вот изменится навсегда. Или погибнет.Пресса об аудио-сериале:«Пост» – динамичный, цельный, идеально адаптированный для восприятия на слух роман – определенно лучший выбор для знакомства с форматом. Отдельным бонусом станет и великолепное авторское исполнение, по сути дела, превращающее сериал в полноценный аудиоспектакль и открывающее в Дмитрии Глуховском совершенно новую и неожиданную – актерскую – ипостась».Галина Юзефович, Meduza.«Пост», пожалуй, получился самым жёстким и хлёстким произведением Глуховского. Язык стал более выверенным, мир – ярким и чётким, персонажи – многогранными и не похожими друг на друга. Весь текст написан в настоящем времени, и в обычных книгах это часто портит впечатление, существенно обедняя писательский арсенал. Но в аудиоформате благодаря такому приёму история словно разворачивается у нас на глазах (ну, или в ушах) и затягивает ещё глубже».Алексей Ионов, «Мир Фантастики»Внимание! Аудиозапись содержит нецензурную брань Копирайт© Storyside, 2019℗ Тима Белорусских, 2019© & ℗ Kaufman Label, 2019Запись произведена Продюсерским центром «Вимбо»Продюсеры: Вадим Бух, Михаил Литваков",
            "comments": [
                {
                    "name": "Olga Karakoyun",
                    "text": "Новый интересный и захватывающий роман Дмитрия Глуховского. Огромное спасибо автору за озвучку. Благодаря ей полностью погружаешься в происходящее. Оторваться невозможно.",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Шкуратов",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "kristina.lisica7",
                    "text": "Офигенная книга! Повествование выстроено таким образом, что до поры до времени ты не знаешь, не можешь понять, в чем же дело. Но чувствуешь незримую, приближающуюся опасность. Страх нарастает и в момент, когда все становится на свои места, достигает самого пика. Если в этот момент на улице ночь, и дома вы одни, как было со мной, я вам не завидую… Однако, книга настолько затягивает и не отпускает. Знаешь, что нужно остановиться, бросить и дослушать завтра, но не можешь. Глуховскому респект!!!!",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Шкуратов",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "1kf",
                    "text": "Автор больше уделил внимание изображению эмоций героев, чем проработке сюжета. Стихотворения Есенина и длинные проповеди монаха слишком загромождают повествование.",
                    "rating": 2
                },
                {
                    "name": "Александр карпов",
                    "text": "К произведениям Дмитрия Глуховского я отношусь по разному. Скажем «Сумерки» понравились очень ,к «Тексту» отношусь спокойнее. Новый роман,впечатлил.Очень атмосферный, злой и злободневный. Особенно на фоне набирающей силу мировой истерии ,по поводу коронавируса. В отличии от многих комментариев мне озвучка понравилась. Приятно когда автор озвучивает сам, расставляя акценты именно там, где он это задумывал.Рекомендую всем, эту книгу стоит купить и стоит послушать !",
                    "rating": 5
                },
                {
                    "name": "autoreg855934055",
                    "text": "Очень интересная и затягивающая история. Моментами становиться реально не по себе. Очень хочется поскорее послушать продолжение. ",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "героическая фантастика",
                "социальная фантастика"
            ]
        },
        {
            "id": "e9006e88f1e3f2b381136595c2cd3ffb",
            "title": "На той стороне – 3. Боярин",
            "author": "Кирилл Шарапов",
            "rating": "4,8",
            "price": "149 ",
            "annotation": "Не быть убитым на дуэли. Найти логово Братины теней, которые не оставляют попыток исправить свой промах и уложить боярина Константина на костер. Не погибнуть при прорыве тьмы. Запустить производство разных бытовых устройств, до которых в этом мире еще не додумались. Найти возможность добраться до вотчины Рысевых, чтобы боярышня Юлия вернула свое тело. Все это дежурные будни бывшего частного детектива Константина Воронцова, ставшего фигурой в глобальной шахматной партии.",
            "comments": [
                {
                    "name": "Alexey Nasyrov",
                    "text": "Серия отличная! Читается легко, несмотря на некоторые хозяйственные детали) И в конце, как обычно, говоря словами попугая Кеши: «Опять на самом интересном месте!»))",
                    "rating": 5
                },
                {
                    "name": "Марина Грушина",
                    "text": "Отличное продолжение истории. Автор нравится, книги притягивают внимание. Герой адаптивный, много думающий, очень здравый, ценит друзей.Жду новую историю, продолжение любовной линии с Юлей.Автору желаю творчества, много муз, а нам историй!",
                    "rating": 5
                },
                {
                    "name": "Анатолий Шашкин",
                    "text": "Отличная,интересная серия.Прочитал с удовольствием.Такие книги попадаются очень редко,сразу затягивают и не отпускают пока не прочитаешь.Автору большое спасибо за его творчество,книги буду рекомендовать своим друзьям.С нетерпением жду продолжения.",
                    "rating": 5
                },
                {
                    "name": "Кирилл Шарапов",
                    "text": "Анатолий Шашкин, Спасибо, рад, что зашло",
                    "rating": 0
                },
                {
                    "name": "Alex Zim",
                    "text": "Понравился главный герой. Цельная личность. Приключения довольно стандартные, но не скучно! Написано легким, приятным языком.Сюжет действительно динамичный. все происходит быстро. Магия везде, есть конечно вопросы, но мозг отключается, просто бежишь за героем. Из 10 ставлю 7",
                    "rating": 0
                },
                {
                    "name": "autoreg1035305506",
                    "text": "Книга как всегда занимательная, увлекающий сюжет, закручивающяя карусель событий, в общем захватывает!!!! Ждем продолжения!!!",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "9a152ac1c5bd2471a233d8f81b39003e",
            "title": "Одиночка. Жизнь сильнее смерти",
            "author": "Ерофей Трофимов",
            "rating": "4,8",
            "price": "279 ",
            "annotation": "Опять повезло. Получив очередное ранение, Елисей вынужден заняться собственным здоровьем и школой, но жизнь во все вносит свои коррективы. Дело о фальшивом серебре еще не закончено, да и война все еще идет. Так что, хочешь не хочешь, а в очередную драку влезть придется…",
            "comments": [
                {
                    "name": "Константин Пфейффер",
                    "text": "наконец то , ждем с нетерпением даже не сомневаюсь в авторе и в произведение . все читается на одном дыхании спасибо ! надеюсь что у автора будет выходить еще много похожих произведений",
                    "rating": 5
                },
                {
                    "name": "Ринат Бикташев",
                    "text": "отличная серия книг... очень очень ждем продолжения, автору творческого вдохновения и героической выносливости в писательском деле, спасибо Вам!!!",
                    "rating": 5
                },
                {
                    "name": "garnick",
                    "text": "Очень жду эту книгу, полностью согласен с предыдущим автором! Очень интересная серия, все в меру у ГГ))) Всегда интересно читать книги про конец 19-го начало 20века))",
                    "rating": 0
                },
                {
                    "name": "block_User97851-7",
                    "text": "garnick, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                },
                {
                    "name": "internet_serega",
                    "text": "Отличная серия получилась. И читается легко, и герои все живые, и самое главное для меня -это лёгкий юмор. Успехов автору.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "internet_serega, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                },
                {
                    "name": "autoreg1018070960",
                    "text": "Действительно, книга читается на одном дыхании. Продолжение ждешь с нетерпением и гадаешь будет ли продолжение. Автор молодец.",
                    "rating": 5
                },
                {
                    "name": "block_User97851-7",
                    "text": "autoreg1018070960, хотел бы посоветовать роман Сергея Соловьева Грядущий Апокалипсис. Пробуждение Царевен",
                    "rating": 0
                }
            ],
            "genres": [
                "боевая фантастика",
                "историческая фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "75f97d6d41c0c192db50a53443cd8f2b",
            "title": "Новейший Завет",
            "author": "Алексей Брусницын",
            "rating": "4,9",
            "price": "589 ",
            "annotation": "2035 год. Скандальный журналист в связи со своей просветительской деятельностью попадает в опасную для жизни ситуацию, из которой самостоятельно ему не выбраться. На его счастье, им заинтересовывается некая могущественная международная организация и предоставляет защиту. Но ничего хорошего в этом мире бесплатным не бывает. И даже у плохого есть цена... Амбициозный молодой человек, конечно же, не хочет стать пешкой в чужой игре, но сможет ли он по-настоящему разобраться в сложившихся обстоятельствах и принимать самостоятельные решения, или ему только дадут такую иллюзию?Содержит нецензурную брань.",
            "comments": [
                {
                    "name": "Elisfox",
                    "text": "Читаю с удовольствием. С каждой главой интрига все сильнее. Автор искустно вплетает в шпионский детектив фантастическую составляющую. А то, что действия происходят в ближайшем будущем, невольно веришь, что такое оно и будет. Боюсь заспойлерить для тех, кто еще не читал, поэтому в подробности вдаваться не буду. Ну, в общем Алексей Брусницын остался себе верен. Читая очередную его книгу есть, и о чем задуматься, и посмеяться, и фантастический мир, и приключения, и характерные герои, которым веришь и сочувствуешь. Жду с нетерпением развязки и думаю, что она будет не менее неожиданной, чем в первой книге. Всем рекомендую к прочтению. Браво, автор!",
                    "rating": 5
                },
                {
                    "name": "hako",
                    "text": "Я рада, что автор решил написать продолжение. Первую книгу проглотила за два вечера и была очень расстроена, что она так быстро закончилась. Жалко конечно, что не будет Антона Сергеевича, но вселенная -то та же. И я не сомневаюсь, что Алексей Брусницын сделает вторую часть еще более захватывающей, ведь настоящий писатель, которым он несомненно является, с каждым произведением только совершенствуется.",
                    "rating": 5
                },
                {
                    "name": "Владимир Гольдберг",
                    "text": "Очень интересное продолжение первой книги. На самом деле даже не ожидал, что автор продолжит развивать эту вселенную и был приятно удивлен. История с самого начала развивается динамично и увлекает читателя. Конечно, пока книга не закончена, я не могу с уверенностью сказать, что она лучше первой части, но мне кажется что так и есть. Надеюсь поскорее увидеть продолжение.",
                    "rating": 5
                },
                {
                    "name": "Юрий Фермер",
                    "text": "С самого начала захватывает и держит. Прочитал, что уже выложено на одном дыхании. Другого от автора и не ожидал. С нетерпением жду продолжение истории и финальную версию книги.",
                    "rating": 5
                },
                {
                    "name": "Xdert",
                    "text": "Класс! Я не большой любитель фантастики, но после прочтения первой книги автора \"Времени нет\" не мог устоять от покупки следующего его произведения. И не пожалел. Жду с нетерпением продолжения.",
                    "rating": 5
                }
            ],
            "genres": [
                "детективная фантастика",
                "историческая фантастика",
                "научная фантастика"
            ]
        },
        {
            "id": "97068c952102345071c4689a7ec6e8ee",
            "title": "Времени нет",
            "author": "Алексей Брусницын",
            "rating": "4,8",
            "price": "349 ",
            "annotation": "Все нормальные люди боятся смерти: материалистов страшит небытие, идеалистов — отсутствие надежной гарантии попадания в рай. Некоторым страх смерти даже мешает жить...Как учил Эпикур: \"Не бойся смерти: пока ты жив — её нет, когда она придёт, тебя не будет.\" Главный герой повести не из тех простаков, которых утешает подобная софистика, но и не из паникеров. Однако он уже в том возрасте, когда близость смерти заставляет задуматься о том, чего достиг в жизни и что оставит после себя. Не он первый, кто понимает, что по большому счету — ничего... Это кого угодно огорчит, но происходят события, заставляющие по-новому взглянуть как на собственную короткую жизнь, так и на тысячелетнюю историю человечества.Содержит нецензурную брань.",
            "comments": [
                {
                    "name": "Валентин Синельников",
                    "text": "Прочитал, почти не отрываясь. Мысли, высказываемые в тексте автором книги, весьма интересные. Стиль изложения лёгок.Сразу вспомнились книги Ефремова, которыми зачитывался в детстве: «Таис Афинская» и «На краю Ойкумены». Желаю автору творческих успехов на нелёгком литературном поприще и ещё больше свежих идей.",
                    "rating": 5
                },
                {
                    "name": "Светлана Небольсина",
                    "text": "Хочу пожелать автору творческого вдохновения в написании продолжения этой книги. Начало захватывает и не терпиться узнать ,что же произошло с главным героем.",
                    "rating": 5
                },
                {
                    "name": "autoreg845367295",
                    "text": "Великолепно! Захватывает. Умно, сложно, интригующе, цветисто, язык хороший, разве что иногда мелькают запятые между подлежащим и сказуемым. но при всех главных достоинствах книги это даже пикантно. Жду продолжения и рекомендую от всей души.",
                    "rating": 5
                },
                {
                    "name": "Константин Лаврухин",
                    "text": "Прочел и пожалел, что закончилось повествование, герой мог бы ещё чего хорошего натворить во времена оные. Алексею новых хороших и, главное, читаемых произведений.",
                    "rating": 5
                },
                {
                    "name": "Игорь Чайка",
                    "text": "Жду продолжения с нетерпением. Читается легко и моментов, где приходится «продираться» не заметил. Иллюстрации – отдельный вид искусства. Очень интересный стиль, в чем-то схожий со стилем написания самого произведения. Очень нравится!",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика",
                "научная фантастика",
                "попаданцы"
            ]
        },
        {
            "id": "137a16458896da7fbacd87190088422e",
            "title": "1984",
            "author": "Джордж Оруэлл",
            "rating": "4,6",
            "price": "149 ",
            "annotation": "Одна из самых знаменитых антиутопий XX века – роман «1984» английского писателя Джорджа Оруэлла (1903–1950) был написан в 1948 году и продолжает тему «преданной революции», раскрытую в «Скотном дворе». По Оруэллу, нет и не может быть ничего ужаснее тотальной несвободы. Тоталитаризм уничтожает в человеке все духовные потребности, мысли, чувства и сам разум, оставляя лишь постоянный страх и единственный выбор – между молчанием и смертью, и если Старший Брат смотрит на тебя и заявляет, что «дважды два – пять», значит, так и есть.В книге представлен классический перевод Виктора Голышева.Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "Александр Капцов",
                    "text": "Запрещено читать.....тем, кто хочет жить в процветающей России, с обгоняющим план производством, самой лучшей Олимпиадой, ФИФА, Крымом и пр.Прочтёте – и ваш мир разрушится. Вас отключат от Матрицы.Когда я в первый раз читал 10 лет назад, мне было 19 лет и я думал: «Классная пародия на СССР. Какое счастье, что сейчас всё устаканилось!»Перечитав осенью 2014-го я понял, что всё, что там описано,происходит прямо сейчас.",
                    "rating": 0
                },
                {
                    "name": "Труфанов Евгений",
                    "text": "Когда начинал читать, ожидал, что это больше похоже на описание тоталитарного социалистического общества в духе Советского Союза. А когда добрался до середины, понял, что и современный капитализм на это очень похож. И секс, если уж нельзя запретить, то надо испоганить. И Большой Брат, вещающий из телевизора, и одновременно следящий из него же за тобой. Ну и новостями здесь работают так, что переписыванию истории при Советском Союзе еще расти и расти. Вчера говорили одно, а сегодня, не моргнув глазом, прямо противоположное. А самое интересное заключается в том, что они здесь добились того, чего доблестному партийному аппарату сделать не удалось. Народ сегодня уже не помнит того, что вчера совсем другое рассказывали. А учитывая последние события, так и просятся оруэловские лозунги «Мир – это война», «Правда – это ложь!», «Незнание – это сила!». Так что роман не потерял актуальности и в наше время, причем в любом обществе, пусть и называющем себя самым свободным. А так же книга, распространяемая подпольщиками очень точно описывает общественные процессы. Рекомендую всем, кто еще ее не читал.",
                    "rating": 0
                },
                {
                    "name": "Андрей Чайкин",
                    "text": "Через все повествование Оруэлла идет идея о сопротивлении личности системе, которая в итоге обречена на подавление. С этим мы сталкиваемся сейчас, сталкивались ранее и будем сталкиваться в будущем, именно поэтому написанное в 1948-м году произведение о годе 1984-м остается и по нынешний день актуальным и пророческим. И не стоит забывать, что «1984» – это не конкретный образ социалистического тоталитаризма советского периода, а отпечаток любого возможного автократического общества.",
                    "rating": 4
                },
                {
                    "name": "tumansasha44",
                    "text": "",
                    "rating": 0
                },
                {
                    "name": "Наталья Хлыщова",
                    "text": "Моё знакомство с жанром антиутопии началось с трилогии Патрика Неса, главные герои там всё же подростки. Да и написана она сравнительно недавно. Здесь же, в «1984», всё мрачнее, тяжелее и правдивей. Ты предашь свою настоящую любовь, признаешь, что 2Х2=5, будешь восхвалять своего мучителя. Нельзя допустить лишнего слова, движения, взгляда – Большой Брат следит за тобой. «Прыжок на месте приравнивается к бунту». Читая такие книги становится по-настоящему страшно. Но не читать их нельзя – это наш мир.",
                    "rating": 0
                },
                {
                    "name": "slu9507",
                    "text": "tra-ta-ta",
                    "rating": 0
                },
                {
                    "name": "Иван Иванов",
                    "text": "Тяжело, но полезно1984. Книга, которая будет жить вечно, или пособие для государственных деятелей. Или история о том, что можно сделать с человеком, если очень постараться. Страшная, правдивая, беспощадная, открывающая глаза на мироустройство и меняющая читателя. Вот какая она. Книга помогает научиться ценить то, что мы имеем – возможность выбирать себе друзей и работу, говорить, думать, и вообще что-то решать в своей жизни. Читайте 1984 и меняйтесь.",
                    "rating": 0
                }
            ],
            "genres": [
                "зарубежная фантастика",
                "историческая фантастика",
                "классика фантастики",
                "социальная фантастика"
            ]
        },
        {
            "id": "d249f0f27a429662f50feef9dd785ca4",
            "title": "Пир для избранных",
            "author": "Артем Каменистый",
            "rating": "4,9",
            "price": "279 ",
            "annotation": "«Пир для избранных» – фантастический роман Артёма Каменистого, четвертая книга цикла «Корм», жанр боевая фантастика.Пустыня осталась позади, но невзгоды, увы, остались при Грешнике. Он угодил в грандиозную западню, куда попали все те, кто не смогли быстро добраться до северного края яруса. И теперь у него два пути: либо смириться со своей участью и погибнуть вместе с остальными неудачниками, либо вырваться из ловушки и вытащить из нее своих друзей.Вот только ловушка непростая. Чтобы спасти себя и других, придется сразиться с самым страшным зверем.С человеком.",
            "comments": [
                {
                    "name": "Александр Калинин",
                    "text": "Автору большое спасибо за отличную книжную серию. Оригинальная задумка. Считаю серию «Корм» одной из лучших в творчестве Артема.",
                    "rating": 5
                },
                {
                    "name": "igbur",
                    "text": "Неожиданно серия, что называется, зацепила. Три книги буквально проглотил. Продолжение само просилось, но если сто уровней, то... Как автор сумеет буквально извернуться и корректно завершить цикл? Не знаю, до этого слишком далеко.Рекомендую к покупке и прочтению.",
                    "rating": 5
                },
                {
                    "name": "Leonid",
                    "text": "Отличная серия и наконец то продолжение. как появляется уведомление о новой главе, бросаю все и читаю ...",
                    "rating": 5
                },
                {
                    "name": "Олексій",
                    "text": "Отлично",
                    "rating": 5
                },
                {
                    "name": "Дмитрий",
                    "text": "только вчера дочитал третью книгу проглотив серию залпом, очень понравилось, читал и не мог оторваться , а тут такой подарок в виде продолжения ! покупаю 100%!",
                    "rating": 5
                }
            ],
            "genres": [
                "боевая фантастика"
            ]
        }
    ],
    "Религия": [
        {
            "id": "23337e17e2d454d4660b1b9cd743464b",
            "title": "Две жизни. Все части. Сборник в обновленной редакции",
            "author": "Конкордия Антарова",
            "rating": "4,9",
            "price": "759 ",
            "annotation": "Книга «Две жизни» – мистический роман, который популярен у людей, интересующихся идеями Теософии и Учением Живой Этики. Этот текст был написан известной оперной певицей, ученицей К.С. Станиславского, солисткой Большого театра Конкордией Евгеньевной Антаровой (1886–1959). Как вспоминала сама Кора Антарова, книга писалась под диктовку во время Второй мировой войны и являлась знанием, переданным через общение с действительным Автором посредством яснослышания – способом, которым записали свои книги «Живой Этики» Е.И. Рерих и Н.К. Рерих, «Тайную доктрину» Е.П. Блаватская. Главные герои «Двух жизней» – великие души, которые завершили свою эволюцию на Земле, но остались, чтобы помогать другим людям в их духовном восхождении. Именно поэтому ощутимо единство Источника всех вышеупомянутых книг: учение, изложенное в «Живой Этике», как бы проиллюстрировано судьбами героев книги «Две жизни». Это – Источник Единой Истины, из которого вышли Учения Гаутамы Будды, Иисуса Христа и других Великих Учителей. Впервые в книге, предназначенной для широкого круга читателей, даются яркие и глубокие Образы Великих Учителей, выписанные с огромной любовью, показан Их самоотверженный труд по раскрытию Духа человека. Теперь каждый из нас может приобщиться к Великой Истине, открыть для себя все новые и новые знания, которые на самом деле находятся всегда внутри нас… Роман «Две жизни» не теряет своего живительного воздействия до сих пор, погружая нас в удивительный мир духовной мудрости и психологических закономерностей развития человека. Наконец одно из самых эпохальных мистических сочинений XX века представлено и в виде сборника, чтобы читателю было удобнее ознакомиться с ним от начала до конца.  Копирайт© Антарова К.Е., 2022 © & ℗ ООО «Издательство АСТ», «Аудиокнига», 2022 ",
            "comments": [
                {
                    "name": "Юлия Яковлева",
                    "text": "Впервые познакомилась с этой книгой будучи первокурсницей, Папа «подсунул» мне ее приговаривая : на досуге при желании прочтёшь. Я прочитала ее довольно быстро. И вот с тех пор прошло 10 лет, а я никогда не забывала об этой книге. Наверно уже 4ый раз я перечитываю ее и каждый раз она раскрывается для меня по-новому. В тяжелые моменты жизни она помогает, настолько эта книга добрая и светлая, столько в ней мудрости, очень рекомендую прочитать не только самому, но и порекомендовать другу, родителю, ребёнку ",
                    "rating": 5
                },
                {
                    "name": "peregrimova.lena",
                    "text": "Это прекрасное произведение, преисполненное любовью, добротой и простотой жизни, помогающее открыть в себе путь к ним. Взять курс на верное вечное направление, любя и трудясь.",
                    "rating": 5
                },
                {
                    "name": "www.nordhaimer",
                    "text": "Сюжет оставляет самое насыщенное и яркое послевкусие! Почему-то так тяжело давшаяся сначала… Книга затянул полностью в свой мир. Однозначно стоит прочитать.",
                    "rating": 4
                },
                {
                    "name": "alevtina.bazina",
                    "text": "Замечательная книга! Буду переслушивать) Она помогла мне проснуться и на очень многое в жизни взглянуть по-другому ❤Благодарю!",
                    "rating": 5
                },
                {
                    "name": "android_5c30a116-017e-1000-0000-000000000000",
                    "text": "Удивительная книга- медитация. почти всё можно записать в цитаты. Еще в процессе, оторваться невозможно, великолепное исполнение!",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "литература 20 века",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "5dfe6d64012f507251325e3c24521f1a",
            "title": "«Несвятые святые» и другие рассказы",
            "author": "митрополит Тихон (Шевкунов)",
            "rating": "4,9",
            "price": "400 ",
            "annotation": "Один подвижник как-то сказал, что всякий православный христианин может поведать свое Евангелие, свою Радостную Весть о встрече с Богом. Конечно, никто не сравнивает такие свидетельства с книгами апостолов, своими глазами видевших Сына Божия, жившего на земле. И всё же мы, хоть и немощные, грешные, но Его ученики, и нет на свете ничего более прекрасного, чем созерцание поразительных действий Промысла Спасителя о нашем мире.",
            "comments": [
                {
                    "name": "Ольга Клишина",
                    "text": "Это прекрасная книга, читала ее в бумажном варианте, когда она только вышла. С нетерпением буду ждать электронной версии. Желаю прочитать ее в святочные дни: очень светлая, радостная и жизнеутверждающая. Спасибо владыке Тихону за неё!",
                    "rating": 5
                },
                {
                    "name": "Olga Rubtsova",
                    "text": "Потрясающая книга, мудрая, глубокая и в то же время читается на одном дыхании. Это рассказы из жизни православных и не только, в которых есть всё, что любишь в хорошей книге: развитие событий, реалистичность историй, размышления, озарения в процессе чтения и послевкусие. Три раза дарила её, как лучший подарок)",
                    "rating": 5
                },
                {
                    "name": "Svetlana Voronova",
                    "text": "Книга как лекарь. В 2018 году умерла моя мама. Не впасть в уныние мне помогла эта книга.Я читала её на одном дыхание. Книга- советчик. В трудном вопросе мне помогает эта книга. Её не читаешь, а слушаешь рассказ умного собеседника, и проблема отступает или приходит решение вопроса.",
                    "rating": 0
                },
                {
                    "name": "Сусанна Сэхи",
                    "text": "Книга просто поразительная! Я работаю в книжном магазине, и однажды некая покупательница подошла на кассу с этой книгой, и посоветовала мне и ещё одной девушке-консультанту её обязательно прочитать. Мы переглянулись – мол, ну конечно, делать больше нечего, как только читать какие-то старческие книжки о боге, в которого я не верила и не верю, а церковь на меня наводит сон и скуку! Но не прошло и полмесяца, как я услышала об этой книге потрясающие отзывы, а тираж её, оказывается, превышает все мыслимые представления! И тут я задумалась.Взявшись за эту книгу, я с первых строк поразилась лёгкости изложения. Читая дальше, просто диву давалась. Ожидая восхваления религии, бесконечных преклонений небесам, призывов к молитве и благочестию, я получила совершенно иные впечатления. Я столкнулась с историями о людях самых обычных, носящих в себе чудо, как обыкновенную часть повседневности, а уж столько юмора в такой книге я никак не могла предполагать. Название книги как нельзя лучше описывает содержание – это действительно рассказ не о божественности, и не призывы к молению, но история людей земных, простых и удивительных. Данная книга с ног на голову перевернула все мои слабые представления о религиозности.",
                    "rating": 5
                },
                {
                    "name": "a_apuhtina",
                    "text": "захватывающая, светлая книга, интересна как верующим, так и совсем далеким от церкви и веры. очень советую! все, кому давала эту книгу, были в восторге. даже те, кто и читать особо не любит))",
                    "rating": 5
                }
            ],
            "genres": [
                "биографии и мемуары",
                "духовная литература",
                "истории из жизни",
                "православие",
                "христианство"
            ]
        },
        {
            "id": "3b959d7bdbb801ec271a33ff7466f1ca",
            "title": "Будда, мозг и нейрофизиология счастья. Как изменить жизнь к лучшему",
            "author": "Йонге Мингьюр Ринпоче",
            "rating": "4,5",
            "price": "399 ",
            "annotation": "В своей книге известный тибетский мастер Мингьюр Ринпоче, объединяя древнюю мудрость буддизма с последними открытиями западной науки, показывает, как можно жить более здоровой и счастливой жизнью при помощи медитации.Ринпоче был лично выбран Его Святейшеством Далай-ламой для участия в медицинских исследованиях эффектов медитации в Вейсмановской лаборатории нейрофизиологии и функционирования мозга Университета Висконсина.",
            "comments": [
                {
                    "name": "romanir63",
                    "text": "Когда то давно я прочитала пару книжек питерских авторов о буддизме – после них много лет уважала буддизм как очень мирную и интересную философию. Еще любила раньше смотреть фильмы Храм Шаолинь, Онг Бак – мне нравилось думать что герои фильмов придерживаются буддийской философии. Перед наступающим Новым Годом я решила почитать книги о буддизме – войти в Новый год с новыми духовными впечатлениями. Начала с книги Будда мозг и нейрофизиология счастья. Начало было неожиданным – автор проводит параллели между буддизмом и квантовой физикой. О буддизме я знаю мало, о квантовой физике знаю только эти два слова. Но написано достаточно просто, чтоб продолжать читать дальше. Будда простыми словами объяснял тогдашним пастухам и крестьянам основы квантовой физики. И у меня появился вопрос – а кто был Будда? Пришельцем, инопланетянином? Откуда еще до нашей эры он знал основы квантовой физики, которую и сейчас-то знает далеко не каждый.Во второй части описаны разные техники медитации. А в конце есть очень интересный раздел об исследованиях – людей учили медитировать и через 3 месяца брали анализы крови. И те, кто медитировал (хотя бы эти 3 месяца) имели гораздо лучшие показатели иммунитета. Или карточки пациентов в больницах разделяли на оптимистов и пессимистов. У оптимистов качество здоровья было лучше – это интересная информация. Мы пока крутимся вокруг питания – убрать сахар, пшеницу. А оказывается умение успокаивать мозг простейшими медитациями очень хорошо отражается на здоровье. Еще запомнилась история женщины из Европы – она пришла на занятия к автору книги и у нее хватило смелости рассказать очень образованному буддийскому учителю о своей проблеме – они жили с соседом по коттеджу в режиме око за око, зуб за зуб. Буддийский монах внимательно выслушал, и дал совет как вести себя дальше в этой садовой войне. Она приняла его совет и через год вернулась рассказать о том, что ее жизнь изменилась. А у меня в тот вечер, когда я закончила читать книгу, у соседей была вечеринка. Я решила по горячим следам провести медитацию на звук. Не раздражаться, что спать не дают, а просто наблюдать за звуком. Эта медитация описана в книге. Удобненько устроившись в постельке я с улыбкой наблюдала за звуком. Не втягивалась, не пыталась расслышать слова, а просто наблюдала за звуком. А потом проснулась утром счастливая и отдохнувшая. Я была удивлена что спокойно уснула под шум гулянья и выспалась. Мне очень понравилась эта маленькая медитация и я решила играть дальше в медитации и буддизм. Что касается книги – мне удалось сместить свою точку сборки и открыть новые темы для размышлений. *****",
                    "rating": 0
                },
                {
                    "name": "Наталья",
                    "text": "Собственно, если вы прочитаете и сделаете то, что написано этой книге, больше вам ничего читать уже не нужно. Альфа и омега. ",
                    "rating": 5
                },
                {
                    "name": "Екатерина",
                    "text": "Наталья, ну вот после такого отзыва грех не прочитать",
                    "rating": 0
                },
                {
                    "name": "Ivan V. Boichenko",
                    "text": "Великолепная книга!, Интегрирует древнюю доктрину и современные научные знания. получается в древности люди из наблюдений за собственным умом открыли то, что объективно подтверждается спустя тысячи лет. Очень здорово было бы иметь еще и аудио вариант этой книги",
                    "rating": 5
                },
                {
                    "name": "Ирина",
                    "text": "Книга поможет лучше понять себя, так как в ней доступно объясняется механизм формирования привычек и техники дисциплины ума) приятной неожиданностью стали параллели с квантовой физикой)Есть книга «Майндсайт» психиатра Д.Сигела – о контроле. И там, что интересно, описаны те же процессы, только без буддийских притч. То, что описывает Мингьюр – это работает)",
                    "rating": 0
                },
                {
                    "name": "Mirandolla Tarapovskaya",
                    "text": "Книга написана понятным языком, даже тем, кто незнаком с основами буддизма, будет все вполне доступно для понимания. Наверное, ожидала чуть большего, так как уже знакома с буддизмом и основами медитации. Очень интересно читать про сопоставление буддизма и науки. Книгу рекомендую, она раскрывает основные грани внутреннего понимания и понимания других. Полезно почитать каждому.",
                    "rating": 4
                }
            ],
            "genres": [
                "зарубежная религиозная и эзотерическая литература",
                "нейробиология",
                "нейропсихология",
                "религии / верования / культы",
                "тибетский буддизм"
            ]
        },
        {
            "id": "5d5efe1653db0a14fdc33cec33605483",
            "title": "Книга радости",
            "author": "Далай-лама XIV",
            "rating": "4,5",
            "price": "549 ",
            "annotation": "В апреле 2015 года два самых радостных человека на свете – лауреаты Нобелевской премии Далай-лама и архиепископ Кейптаунский Десмонд Туту – встретились в Дхарамсале, чтобы отметить восьмидесятый день рождения Его Святейшества, оглянуться на прожитые годы, полные непростых испытаний, и отыскать ответ на один из насущных вопросов: как найти в себе силы радоваться жизни, невзирая на неизбежные страдания?Эта книга – редкая возможность стать свидетелем беспрецедентной, удивительной встречи, провести бок о бок с двумя величайшими духовными лидерами современности целую неделю и раскрыть секрет истинной радости.На русском языке публикуется впервые.",
            "comments": [
                {
                    "name": "Pavel Golubev",
                    "text": "Прочитал книгу на одном дыхании. Вроде бы и сюжета как такового нет, просто беседа двух мудрых лидеров о счастье и радости, но так было легко и светло на душе, что хотелось читать дальше и дальше. Эту книгу можно перечитывать и перечитывать, особенно в трудную минуту, чтобы не падать духом.",
                    "rating": 5
                },
                {
                    "name": "personagi",
                    "text": "Замечательная, добрая и очень вдохновляющая на осознанную жизнь книга. Читала я ее довольно долго и по чуть-чуть, потому что хотелось каждое слово пропустить через сердце. За это время я стала гораздо чаще улыбаться , по-другому смотреть на свои проблемы (которые теперь и проблемами-то не назовешь). как побочный эффект, исчезла масса страхов . ",
                    "rating": 5
                },
                {
                    "name": "Повелитель Тыкв",
                    "text": "Я далёк от религиозности и сверхъестественных сил, но в словах Далай Ламы, несмотря на наличие минимальной мистики, смысл, которые приободряет. Радость при чтении гарантирована.",
                    "rating": 0
                },
                {
                    "name": "nadyadeg6",
                    "text": "Повелитель Тыкв",
                    "rating": 0
                },
                {
                    "name": "Мария Кожевникова",
                    "text": "Отличная книга, глубокая, заставляющая задуматься о многих жизненных ценностях. Было приятно её читать, она светлая, даже в той её части, где рассказываются весьма тяжёлые вещи. Рекомендуется всем, кто ищет истины и верит, что этот мир можно сделать лучше.",
                    "rating": 5
                },
                {
                    "name": "Александр Обогрелов",
                    "text": "Я начала ее только что читать. Но первое впечатление от этой книге оставляет очень позитивный характер. Оба святейшества, разбирают очень важные вопросы для человека. Особенно забота о окружающих. Эти принципы применимы во всех сферах деятельности. Советую",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная прикладная литература",
                "зарубежная религиозная литература",
                "тибетский буддизм"
            ]
        },
        {
            "id": "cd5fbdeb0a13ce4d3ab63b9abc7c4ccd",
            "title": "Карма любви. Вопросы о личных отношениях",
            "author": "Майкл Роуч",
            "rating": "4,5",
            "price": "429 ",
            "annotation": "Порой нам кажется абсурдным факт, что буддийская мудрость и практика способна помочь людям, выросшим в западной философской традиции, осознать свой путь в жизни и создать доверительные партнерские отношения. Ответы древних порой могут показаться неожиданными, так как имеют дело со скрытым уровнем реальности – с уровнем кармы. Но именно понимание того, как мы можем управлять этим скрытым уровнем, и дает нам ключ к созданию гармоничных счастливых отношений.Наши личные отношения – источник, возможно, самого великого счастья в жизни. И именно с помощью системы кармических семян и практик Алмазного Огранщика вы сможете выстроить ваше семейное счастье, сея семена и реализовывая свой потенциал и потенциал партнера. Вместе вы можете создать идеальный мир, который начинается и заканчивается в идеальных отношениях – с пониманием Кармы Любви.В этой книге собраны 100 самых распространенных вопросов и 100 подробных, выверенных с точки зрения древних тибетских знаний, ответов. Увлекательная манера и живой юмор изложения помогут позитивно воспринять древнюю мудрость и научиться применять это искусство на практике.",
            "comments": [
                {
                    "name": "Татьяна Сушкова",
                    "text": "Книга, которая отвечает на все вопросы. Открывает бесконечные возможности для создания своей жизни такой, какой вы хотите. Только мы сами ответсвенны за наши неудачи в личной жизни. И книга показывает, как все это исправить. От всей души желаю вам прочесть ее и применить на практике советы Майкла Роуча.",
                    "rating": 5
                },
                {
                    "name": "Лия Подвойская",
                    "text": "Это гениально!!!Если вы дошли до того, чтобы прочитать эту книгу, примите мои поздравления! Вас ждут удивительные осознания и разворот ваших мыслей на 180. Я проверила теорию семян, описанную в этой книге, на себе и могу с легкость утверждать, что это работает!!!",
                    "rating": 5
                },
                {
                    "name": "Владислав Греков",
                    "text": "Третья моя прочитанная книга Майкла Роуча. Она еще глубже раскрывает смысл кармы человека во всех направлениях жизни и особенно в теме отношений и любви с противоположным полом. В книге даны ответы на распространенных 100 вопросов с неожиданной стороны. Причем в ответе на каждый вопрос дается дополнительная информация, которая еще больше погружает читателя в мир кармы, в мир семян (энерго отпечатков ума (сущности)) в мир мира. Рекомендую вам на любой стадии развития отношений. Эта книга делает мудрым того, кто ее читает. Она показывает почему идея «Хочешь изменить мир, начни с себя» актуальна во все времена и эпохи. Это шедевр. Если так пойдет и дальше буду учить английский язык, и читать все остальные книги автора, которые остались без перевода, а их что-то около 18 штук. Очень благодарен Майклу, он мой второй заочный учитель.",
                    "rating": 5
                },
                {
                    "name": "Мария Горбунова",
                    "text": "В этой книге много нового, нестандартные идеи, немного отличающиеся от обычных, подача материала в притчевой форме, которая не отягощает чтение, неплохой перевод, позволяюший убедительно разъяснить и донести мысли автора.",
                    "rating": 5
                },
                {
                    "name": "Елизавета Теслюк",
                    "text": "Самая лучшая книга в моей жизни, которую я когда-либо читала. Теперь буду всем рекомендовать ее прочитать! What goes around comes around – истина.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная психология",
                "любовь и отношения",
                "практическая эзотерика",
                "тибетский буддизм"
            ]
        },
        {
            "id": "cbcc116e694c7ccb67a47b31cdbb8d5b",
            "title": "Беседы с Богом. Необычный диалог. Книга 1",
            "author": "Нил Дональд Уолш",
            "rating": "4,8",
            "price": "279 ",
            "annotation": "Перед читателем необычный документ нашего времени: послание от Бога – своеобразная программа духовной революции, исчерпывающая все сферы познания и деятельности человека – от сугубо личной до планетарной.Эта книга беспокоит и тревожит, потому что в ней, как в зеркале, мы предстаем в весьма неприглядном свете. Она – обращенное к каждому требование стать лучше, стать выше привычного образа себя, сотканного из самосожалений и самооправданий: стать достойным того первородства, которое как залог жизни вечной Бог даровал человеку.Эта книга ободряет и утешает, потому что в ней нет традиционного для мистических озарений «страха Божьего»: не осуждая человека, каким бы ни был его выбор, Бог показывает ему путь к Себе.Книга «Беседы с Богом. Необычный диалог» впервые опубликована в 1995 году. Она оставалась в списке бестселлеров New York Times в течение 135 недель, переведена на 37 языков и стала международным бестселлером.Цитаты«Глубочайшая тайна – в том, что жизнь – это не процесс открытия, а процесс сотворения. Вы не открываете себя, а создаете себя заново. Поэтому стремитесь не открыть, кто вы есть, а определить, кем вы хотите быть!»«Каждая человеческая мысль и каждое человеческое действие основаны или на любви, или на страхе. Это все, что мотивирует человека, и все другие идеи являются производными этих двух. Все остальное – просто различные вариации, различные обработки одной и той же темы».«Ты есть добро и сострадание, и милосердие, и понимание. Ты есть мир, и радость, и свет. Ты есть прощение и терпение, и сила, и отвага, ты помощник в час нужды, утешитель в час скорби, целитель в час ранения, учитель в час смятения. Ты есть глубочайшая мудрость и высшая истина, величайший мир и самая замечательная любовь. Ты – все это. И были моменты в твоей жизни, когда ты знал такого Себя. Выбери теперь знать себя таковым всегда».«Благословляй каждого человека и любые условия, и будь благодарен. Таким образом ты будешь провозглашать совершенство творения Бога и показывать свою веру в это. Ведь ничто не случайно в мире Бога и нет такой вещи, как совпадение. И мир не управляется случайными выборами или тем, что вы называете роком».«Жить свою жизнь, не имея ожиданий – без нужды в конкретных результатах, – это и есть свобода».Об автореВ феврале 1992 года Нил Доналд Уолш пережил мистический опыт, который впоследствии направил его жизнь в экстраординарно новом направлении. В 49 лет он обнаружил, что его карьера ведущего ток-шоу на радио разваливается, как и семейные отношения, и то же самое можно было сказать о здоровье. Однажды после бессонной ночи Уолш написал злое письмо Богу, в котором содержались такие вопросы: «Что же, наконец, требуется для того, чтобы жизнь заработала?» и «Что я такого совершил, чтобы заслужить жизнь, похожую на непрекращающуюся борьбу?»К удивлению, он начал получать ответы. Содержащиеся в них озарения оказались настолько глубокими, что Уолш записал их в тетрадь и позднее опубликовал под названием «Беседы с Богом. Необычный диалог». Некоторое время спустя вышли вторая и третья книги с таким же названием. Всего Нил Доналд Уолш опубликовал 28 книг и семь из них вошли в список бестселлеров New York Times.",
            "comments": [
                {
                    "name": "_shamanochka_",
                    "text": "Искренняя книга. Ощущение, что все знания лежали прямо перед носом, а я все это время пыталась искать их в других местах, тратила время на ерунду. Верю автору, не могу назвать причину, но интуитивно верю. Многие слова в книги будто пробуждают в душе отклик: «ну вот оно, так просто и понятно. Так логично.» Рассуждения в книги очень практичные, хоть и категорично расходятся с принятыми канонами религии. Зато пересекаются с другими учениями, притчами, знаниями, и со здравым смыслом. Заполняются пробелы в религии, те вещи которые я не могла понять и принять, то к чему я относилась со скептицизмом, здесь очень просто объясняется. И кажется, что «все вообще не так, как мы про это думали все это время», а с другой стороны «да, правда, все так и есть, вот оно, теперь я поняла». Наконец объяснена тема отношений, тема несовершенства абсолютного Бога, причина появления вселенной. Ценные комментарии по поводу «уроков» для которых пришла душа. Наконец адекватные комментарии по поводу рая и ада. После прочтения возникает очень лёгкое, приятное чувство с одной стороны, чувство ясности с другой. Душа радуется. Внутри откликается.Очень понравилась данная книга. Взяла себе бумажную версию в качестве настольной. Хочу иногда заглядывать, перечитывать, так как некоторые моменты ещё не до конца поняты. Кажется, открой ее на любой странице, выбери любое утверждение, и вот тебе практическое руководство на весь день.",
                    "rating": 5
                },
                {
                    "name": "iphflsqk9g",
                    "text": "Очень познавательная книга читала с огромным удовольствием! Много сделала заметок для себя! Перечитаю ещё раз ! Советую эту книгу перечитать не один раз ! Чтоб полностью вникнуть и понять нужно перечитать ее несколько раз ,что я и собираюсь сделать ! После приступлю к почтению второй книги ! Уж очень интересно !",
                    "rating": 5
                },
                {
                    "name": "asker_bkz",
                    "text": "Замечательная книга. Открывает тайны нашего отношения к Богу. Затрагивает и духовные, и материальные вопросы жизни, давая более менее развернутые ответы. От некоторых «ответов Бога» действительно взрывается мозг и останавливаешься, чтобы переосмыслить написанное. Оставляет приятное ощущение защищённости и заботы, при этом не навязывая никаких ограничивающих жизнь идей. Буду перечитывать однозначно.",
                    "rating": 5
                },
                {
                    "name": "Александр Коваль",
                    "text": "Это просто великолепно!!!! Потрясающе!!! нет слов!!!! Такое ощущение, что сам говорил с Богом. В конце аж слёзы из глаз! Читать книгу нужно без предупреждений",
                    "rating": 5
                },
                {
                    "name": "Qwitty",
                    "text": "Удивительное и прекрасное ощущение себя после прочтения этой книги. Спасибо большое автору и всем кто причастен к изданию ее русском языке. Большое спасибо ",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "a32a6fca3944568daf207da8826773dd",
            "title": "Любовь к несовершенству. Принять себя и других со всеми недостатками",
            "author": "Гемин Суним",
            "rating": "4,5",
            "price": "369 ",
            "annotation": "Всемирно популярная книга о том, как научиться любить себя со всеми несовершенствами.Слова «сначала будь добр к себе, потом к другим» – как удар молнии.Многие из нас реагируют на давление жизни, замыкаясь в себе и игнорируя проблемы, приводящие к беспокойству или депрессии. Другие начинают усерднее работать в офисе, в школе или дома, надеясь, что это сделает их самих и людей, которых они любят, счастливее. Но что, если достаточно быть самим собой? Точно так же, как нам советуют в самолетах сначала надевать собственную кислородную маску, прежде чем помогать другим. Мы должны быть в мире с самими собой, прежде чем пытаться помочь людям вокруг.",
            "comments": [
                {
                    "name": "iph3451C9C657DD",
                    "text": "Добрая книга. Великолепная. Нужная. Прочла за два вечера с большим удовольствием. Спасибо автору за душевный разговор и любовь в каждой строчке! Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Helena Belka",
                    "text": "Добрая книга-объятие, здесь множество мудрых и вдохновляющих советов. Рекомендую открывать рандомную страницу каждый день и читать добрые слова, которые всегда будут ободрять и согревать.",
                    "rating": 5
                },
                {
                    "name": "508a",
                    "text": "Книга напитана мудростью. Только закончив её читать, мне тут же захотелось начать делать это заново. Эту книну можно перечитывать постоянно, и всегда будешь открывать для себя что-то новое.",
                    "rating": 5
                },
                {
                    "name": "Яна Никитенко",
                    "text": "Дзен-буддисты плохого не посоветуют!Действительно книга воспринимается как сборник советов для совершенствования себя и своей жизни. Гемин Суним пишет о таких ценностях как забота о себе, эмпатия, отношения, принятие. Однако практиковать эти советы сложнее, чем может показаться. Некоторые описанные им житейские мудрости можно понять только через опыт, иногда психотерапевтический. Нового из этой книги вы, скорее всего, не узнаете (по крайней мере, так случилось со мной). Но стоит иметь эту книгу, чтобы периодически обращаться к ней и напоминать себе о важных вещах, которые мы упускаем в погоне за счастьем.На мой взгляд, эта книга больше подойдёт тем, кто не испытывает психологических проблем, либо успешно прошёл терапию.Емкие философские изречения можно использовать как копинг-карточки для поддержанния положительных, гибких убеждений о себе, других людях и мире. Я не согласна с некоторыми допущениями автора по поводу происхождения тревоги и депрессии, но и книга не претендует на психологический научпоп.Лёгкая, мудрая, добрая, глубокая.",
                    "rating": 3
                },
                {
                    "name": "Анна Бирюкова",
                    "text": "Очень добрая и светлая книга. Советы автора помогают посмотреть на многих людей, события и поступки другими глазами и открыть те мотивы и свойства которые ранее были недоступны.Автор Помогает понять и принять людей и себя",
                    "rating": 4
                }
            ],
            "genres": [
                "дзэн-буддизм",
                "зарубежная психология",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "d016e54052132d4eacfafc34085439fb",
            "title": "Бхагавад-гита. Перевод Б. Гребенщикова",
            "author": "",
            "rating": "4,7",
            "price": "429 ",
            "annotation": "«Бхагавад-гита» («Песня Бога») – фрагмент длиннейшей поэмы в мире, древнеиндийского эпоса «Махабхарата». Как и Ветхий Завет, «Махабхарата» – это не цельное повествование, а собрание историй. В «Бхагавад-гите» происходит разговор принца Арджуны и его возничего, воплощения бога-хранителя Вишну, Кришны. Этот отрывок давно перерос «Махабхарату» и стал самостоятельной книгой – одной из самых священных книг не только индуизма, но и всего человечества, указывающей путь искателям истины.Перевод книги выполнен Борисом Гребенщиковым – поэтом, музыкантом, композитором и исполнителем.",
            "comments": [
                {
                    "name": "Евгения Насибуллина",
                    "text": "Бориса Гребенщикова люблю и очень уважаю, в том числе как поэта. И мне близки его неортодоксальные взгляды на отношения человека и Бога. Тем интереснее было ознакомиться с его вИдением и пониманием такого памятника литературы, как Бхагават-гита, тем более что БГ делал перевод не с одного источника. Надо сказать, что за это произведение я принималась неоднократно – и в различных переводах – и ни разу не смогла осилить до конца, потому что чаще всего попросту не понимала ни архаичного языка переводов, ни смысла, скрытого под ним. Однако эта версия (с пояснениями от БГ) читается значительно легче. На мой взгляд, переводчику удалось, с одной стороны, сохранить стиль, максимально приближенный к стилю первоисточника, с другой – сделать произведение внятным для современного читателя. Спасибо, Борис Борисович! Вы дали мне шанс не просто ознакомиться с этим великим произведением, но и понять как можно больше и, похоже, многое переосмыслить и переоценить.",
                    "rating": 5
                },
                {
                    "name": "Владислав Кислицын",
                    "text": "Восхитительно ясный перевод Гиты от живущего и действующего мастера слова Гребенщикова. Перевод лишён непроходимого орнамента перечислений непроизносимых имён и терминов на санскрите, сделан хорошим современным русским языком. А главное – подкреплён личным духовным опытом Мастера, что превращает Гиту из экзотической книжки в практическое руководство к жизни, действию и практике.",
                    "rating": 5
                },
                {
                    "name": "Сергей ОмИньЯн",
                    "text": "Что бы не «говорили мне добрые люди», а перевод замечательный … многое стало еще понятнее и «Остается пламя, которое не загасить» … окончательно понимаешь «Настоящих нас даже не было здесь Дольше, чем на мгновенье Настоящие мы возвращаемся в солнечный свет» и то, что «Шторм – это я» …Спасибо БГ за труды!",
                    "rating": 5
                },
                {
                    "name": "autoreg1182131851",
                    "text": "Это равно как зайти в Священные Воды, – выходишь другим человеком.Низкий поклон Борису Борисовичу Гребенщикову за терпение и труд!",
                    "rating": 5
                },
                {
                    "name": "Виктор Do",
                    "text": "Купил книгу в бумаге и не пожалел. В ней довольно кратко и, что самое главное, РУССКИМ ЯЗЫКОМ, изложены основные тезисы беседы Кришны и Арджуны перед битвой. Для первого, поверхностного, ознакомления лучшего и представить сложно. Книга способна заинтересовать вас и сподвигнуть на более глубокое изучение Бхагавад-гиты, либо просто даст вам представление о ней. Вы не пожалеете в любом случае.",
                    "rating": 5
                }
            ],
            "genres": [
                "древневосточная литература",
                "зарубежная религиозная литература",
                "индийские религии",
                "мифы / легенды / эпос",
                "религиозные тексты"
            ]
        },
        {
            "id": "c65033cd5a60736b9c3a6400b06e0667",
            "title": "Разделяя боль. Опыт психолога МЧС, который пригодится каждому",
            "author": "Лариса Пыжьянова",
            "rating": "4,8",
            "price": "389 ",
            "annotation": "В этой книге профессиональный психолог МЧС Лариса Пыжьянова, принимавшая участие в ликвидации последствий самых громких чрезвычайных ситуаций последних лет, делится своим неоценимым опытом. На примерах из практики она рассказывает, как работают специалисты на чрезвычайных ситуациях, что происходит с человеком, когда он сталкивается с утратой или смертью, и как можно использовать это знание. Здесь нет готового ответа на вопрос: что сказать человеку, у которого случилось горе? Потому что нет универсальных слов, как нет одинаковых людей. Но трепетное и уважительное отношение автора к чужому страданию, умение подойти к горюющему человеку «на цыпочках», запомнятся читателю и помогут в нужный момент поддержать человека, дать ему возможность пережить самое острое состояние и понять, что можно и нужно жить дальше.Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
            "comments": [
                {
                    "name": "lily-galiullin",
                    "text": "Тяжело писать отзыв, но понимаю, что он может быть поможет.... Когда почти два года назад умирал папа, ночью накануне смерти он в агонии постоянно повторял: «Надо встать, надо встать!». Прошло 10 месяцев как умер сыночек. Эта книга дала мне услышать «Надо встать, надо…!».",
                    "rating": 5
                },
                {
                    "name": "rsmeta",
                    "text": "Очень тёплая, очень терапевтичная, светлая книга, рекомендую всем к прочтению.Очень деликатно рассказаны истории горевания разных людей, некоторые из них потрясают до глубины души.Так же, книга подойдёт всем, кто работает с людьми, так или иначе, у нас нет культуры поддержки горюющих, а эта книга может научить, как поддержать человека в горе.",
                    "rating": 5
                },
                {
                    "name": "Мария Шелухина",
                    "text": "Купила из-за названия и даже не ожидала, что столько получу от этой книги. Она помогла мне по-новому посмотреть на наши сегодняшние проблемы. Рассказывает о том, как тяжело приходится людям, которые пережили катастрофу, у которых погибли близкие. И о том, что человек все равно оказывается сильнее любых обстоятельств. Вызывает уважение личность автора, это не просто профессионал, у которого чрезвычайно сложная работа, но это человек с огромным сердцем. Как она подходит к каждому человеку, к каждой беде – это удивительно! Действительно, разделяет чужую боль, принимая удар на себя. И так просто об этом пишет, без рисовки, спокойно и убедительно. Мне книга дала сил и мужества. Очень рекомендую!",
                    "rating": 0
                },
                {
                    "name": "android_128f2027-0172-1000-0000-000000000000",
                    "text": "Читать было нелегко, все-таки тема горькая. Но решила написать отзыв, потому что раньше ничего похожего не читала. Ведь каждый наверняка испытывал смущение, неудобство, боязнь обидеть словом человека, у которого горе. С одной стороны хочется помочь, с другой не знаешь, как и думаешь, как бы поскорее уйти. Книга как-то все прояснила, помогла понять, что это не я такая черствая, или глупая, а сама ситуация делает нас такими. Стало яснее про шоковое состояние людей, как нужно его принимать и что на самом деле не обязательно быть специалистом, чтобы помочь, нужно просто быть человеком.",
                    "rating": 5
                },
                {
                    "name": "Елена Мальцева",
                    "text": "В нынешнее время растерянности и тревоги важно уметь поддержать человека. Книга об этом. Еще очень понравилось стильное оформление обложки. Респект дизайнеру. ))",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "практическая психология",
                "психотерапия",
                "состояния и явления психики",
                "социальная психология"
            ]
        },
        {
            "id": "b85489714bc65c7a55f9972af9086a81",
            "title": "Две жизни. Часть 2",
            "author": "Конкордия Антарова",
            "rating": "4,8",
            "price": "319 ",
            "annotation": "Каждый том этого романа можно рассматривать как самостоятельное произведение. В этом романе есть все – захватывающий сюжет, интрига, мелодрама, мистика, борьба добра и зла, черные маги, погони и преследования. Но помимо всего, тут есть нечто, что превращает его в подлинный источник духовной мудрости Востока, а именно – изложение основ философско-эзотерических знаний и психологических закономерностей духовного развития человека.Приключения героев второй части романа К. Антаровой вновь связаны с борьбой добра и зла, а также поисками нелегких путей к самопостижению. Захватывающая интрига романа разворачивается на фоне семейной драмы одного из аристократических домов Лондона. Молодой талантливый лорд попадается в сети коварной обольстительницы; после женитьбы его мечты об артистической карьере рушатся, а сам он, будучи воплощением добра, тем не менее всю жизнь несет на себе ярмо зла, поселившегося в его собственном доме…Как и первый том романа, эта книга читается на одном дыхании и станет лучшим подарком ценителям подлинных нравственных ценностей и бессмертной мудрости Востока.",
            "comments": [
                {
                    "name": "Ilona Larionova",
                    "text": "ДА, я надеюсь, что однажды такие книги ,как « Две жизни „,будут изучать в школе , и введут отдельный предмет .Типа“ Моральные и духовные ценности для долгорочного улучшения качества жизни человека и общества в целом» !! ",
                    "rating": 5
                },
                {
                    "name": "Анастасия Ермакова",
                    "text": "Читать обязательно! Книга просто переворачивает всё сознание. Словами не описать. Просто читайте. После прочтения и жить легче. И на окружающих смотришь по другому",
                    "rating": 5
                },
                {
                    "name": "nuta903",
                    "text": "Мне очень понравилась книга. Заставляет о многом задуматься – кто же мы и для чего пришли на землю? Читается легко. Очень советую тем людям, кто ищет свой путь и хочет развиваться духовно.",
                    "rating": 5
                },
                {
                    "name": "Ирина С",
                    "text": "Это одна из лучших книг человечества, кладезь знаний и мудрости. В книге собраны разные люди, на разном этапе своего развития, в которых читатель может узнать себя.",
                    "rating": 5
                },
                {
                    "name": "Лилия Крайнева",
                    "text": "Читать всем, читать обязательно и даже не сомневаться! Первая часть мне далась тяжеловато, а воо вторая просто за один подход. Сколько я записала себе, сколько скриншотов, сколько инсайтов! А какая радость, что есть ещё 2 части впереди! ",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "литература 20 века",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "3edee90a1d72214059e62367f0113e32",
            "title": "Две жизни. Все части. Сборник в обновленной редакции",
            "author": "Конкордия Антарова",
            "rating": "4,8",
            "price": "839 ",
            "annotation": "Книга «Две жизни» – мистический роман, который популярен у людей, интересующихся идеями Теософии и Учением Живой Этики. Этот текст был написан известной оперной певицей, ученицей К.С. Станиславского, солисткой Большого театра Конкордией Евгеньевной Антаровой (1886–1959). Как вспоминала сама Кора Антарова, книга писалась под диктовку во время Второй мировой войны и являлась знанием, переданным через общение с действительным Автором посредством яснослышания – способом, которым записали свои книги «Живой Этики» Е.И. Рерих и Н.К. Рерих, «Тайную доктрину» Е.П. Блаватская. Главные герои «Двух жизней» – великие души, которые завершили свою эволюцию на Земле, но остались, чтобы помогать другим людям в их духовном восхождении. Именно поэтому ощутимо единство Источника всех вышеупомянутых книг: учение, изложенное в «Живой Этике», как бы проиллюстрировано судьбами героев книги «Две жизни». Это – Источник Единой Истины, из которого вышли Учения Гаутамы Будды, Иисуса Христа и других Великих Учителей. Впервые в книге, предназначенной для широкого круга читателей, даются яркие и глубокие Образы Великих Учителей, выписанные с огромной любовью, показан Их самоотверженный труд по раскрытию Духа человека. Теперь каждый из нас может приобщиться к Великой Истине, открыть для себя все новые и новые знания, которые на самом деле находятся всегда внутри нас…Роман «Две жизни» не теряет своего живительного воздействия до сих пор, погружая нас в удивительный мир духовной мудрости и психологических закономерностей развития человека. Наконец одно из самых эпохальных мистических сочинений XX века представлено и в виде сборника, чтобы читателю было удобнее ознакомиться с ним от начала до конца.В формате PDF A4 сохранен издательский макет книги.",
            "comments": [
                {
                    "name": "Dmitry Smirnov",
                    "text": "С Антаровой я познакомился ещё в детстве, тогда эта книга была у бабушке на полках с книгами, зацепила обложка, начал читать и с каждой страницей начал в книгу влюбляться. В книге динамика о добре и зле, я думаю эта книга подойдёт не всем, и не каждый ее сможет прочесть, не каждый сможет понять. Очень рад новому сборнику!",
                    "rating": 5
                },
                {
                    "name": "margarita.pa",
                    "text": "Очаровательная книга, начав чтение, невозможно остановиться. Душа отдыхает при чтении. Текст как будто оздоравливает и защищает.",
                    "rating": 5
                },
                {
                    "name": "Ирина Зайцева",
                    "text": "Потрясающая книга, которая помогает понять жизнь. Все в жизни не случайно. Каждый человек, каждое событие, каждый миг и особенно каждое «сейчас»",
                    "rating": 5
                },
                {
                    "name": "dogovordkb",
                    "text": "Лев Николаевич Толстой и есть Лёвушка, для тех кто не понял. После прочтения сознание расширяется. Мелочные мысли покидают тебя как снежинки на огне )",
                    "rating": 0
                },
                {
                    "name": "technotop",
                    "text": "Всеобщее осуждение в интернете не более чем модный тренд. Отличная книга. Наверное, их оставляют люди, которые в принципе не умеют вчитываться, или не имеют воображения.",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "литература 20 века",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "52483b793404e417f466add918c57860",
            "title": "Васту для счастья и благополучия. Как сделать свой дом источником сил, вдохновения, счастья и процветания",
            "author": "Лариса Скороходова",
            "rating": "4,8",
            "price": "379 ",
            "annotation": "Эта книга о том, как через гармоничное обустройство дома легко и с удовольствием привлечь в свою жизнь долгожданные перемены.Неважно, знакомы вы с древней наукой Васту или нет. В книге предложено много доступных и практичных инструментов Васту, благодаря которым сможете осознать, как дом программирует ваш успех или неуспех, поддерживает во всех начинаниях или забирает силы. Вы создадите ресурсное и дружественное пространство, наполненное теплом, любовью и заботой.В формате PDF A4 сохранён издательский дизайн.",
            "comments": [
                {
                    "name": "Liliuma",
                    "text": "книга – затравка. очень скудная информация, все общее, верхушки. автор не желает делиться знаниями, все узнаете если придете на курс. на книгу не тянет, это буклет, реклама курса. книга – это знание! очень разочарована! ",
                    "rating": 3
                },
                {
                    "name": "46393847",
                    "text": "Для знакомства с самой наукой васту книга хорошая, понравилось что описаны как способы коррекции на уровне интерьера, так и на уровне работы с собой. Для самостоятельного анализа и коррекции своего жилья считаю ее достаточной, также пригодится тем кто ведет консультирование, я взяла пару простых приемов о которых раньше не знала. Да, эта книга является трипваером (дешевым продуктом) для продажи курса, но есть подозрение что на курсе максимум на 10% будет информации больше.Книгу брала по читательскому билету бесплатно, потом купила распечатала и выделяю то что буду применять в практике",
                    "rating": 5
                },
                {
                    "name": "Ирина Леоненко",
                    "text": "книга настолько глубокая и увлекательная для меня, что перечитала её 2 раза и ещё не совсем поняла все идеи. она открывается как бутон розы в солнечный день.",
                    "rating": 0
                },
                {
                    "name": "autoreg919235110",
                    "text": "Книга отлично подходит для того, чтобы начать знакомство с Васту. Даны основы для понимания этой философии и описаны коррекции. Для меня книга была полезна. Спасибо автору",
                    "rating": 5
                },
                {
                    "name": "Ирина Леоненко",
                    "text": "Книга как глоток свежего воздуха, приятная и лёгкая. благодаря историям живая и интересная. Спасибо автору за такую нужную и полезную информацию.",
                    "rating": 0
                }
            ],
            "genres": [
                "индийские религии",
                "практическая эзотерика"
            ]
        },
        {
            "id": "82b0a945219bc69f8d3a469e7703fd4b",
            "title": "Бхагавад-гита. Перевод Б. Гребенщикова",
            "author": "",
            "rating": "4,8",
            "price": "409 ",
            "annotation": "Аудиокнига, в новом переводе популярного композитора и исполнителя.\"Бхагавад-гита\" («Песня Бога») – наряду с Библией и Кораном, одно из самых почитаемых священных писаний в мировой истории, фрагмент древнеиндийского эпоса «Махабхарата».В «Бхагавад-гите» происходит философский разговор между принцем Арджуной и его возничим Кришной: поднимаются вечные темы долга, смысла жизни, излагаются различные системы индийской философии и практики йоги. «Бхагавад-гита» давно переросла саму «Махабхарату» и стала самостоятельной книгой – одной из важнейших книг не только индуизма, но и всего человечества. Копирайт© Гребенщиков Б., 2021© Перевод Гребенщиков Б., 2021© Оформление. ООО «Издательство АСТ», 2021",
            "comments": [
                {
                    "name": "Лидия Шунина",
                    "text": "Книга примечательная, Написано, что не читает, а перевод Б. Гребенщикова. Основы мировой религии, философии, мировоззрения многих людей – берут истоки именно отсюда.",
                    "rating": 5
                },
                {
                    "name": "2206720",
                    "text": "Лидия Шунина, русским наверно стоит изучить свою старую религию не навязанную из вне. Это же мы научили индусов ходить на задних лапах.",
                    "rating": 0
                },
                {
                    "name": "Кирилл",
                    "text": "В предисловии автор написал уже почему и как он сделал этот перевод. И хочу выразить огромную благодарность ему за этот труд! Я читал разные переводы и с пояснениями и т.д. Но такие тексты должны восприниматься не умом а сердцем и как написано и как озвучено выше всех похвал! Медитация и осознание! Спасибо всем кто принимал участие в реализации этого проекта!",
                    "rating": 5
                },
                {
                    "name": "Юлия Жемчужникова",
                    "text": "Любому культурному человеку важно знать основные мифы. Бхагават-Гита среди главных. Читать не всем под силу. Я прочла когда-то. Теперь с удовольствием слушаю.",
                    "rating": 4
                },
                {
                    "name": "Большаков Василий",
                    "text": "О чем ты думаешь, туда, к том ты и попадёшь. Очень простая и очень правильная мысль. Она подтверждается ежедневно и повсеместно.",
                    "rating": 5
                },
                {
                    "name": "Джульетта",
                    "text": "Лёгкий доступный язык. Возможно, в книге и говорится о всем известных прописных истинах…. Но эта книга, действительно, способна изменить мышление и образ жизни человека. Если Вы ищите свой путь, ищите Истину, ищите Себя…. Или просто ищете, но сами ещё не поняли, что именно – советую эту книгу!",
                    "rating": 5
                }
            ],
            "genres": [
                "древневосточная литература",
                "зарубежная религиозная литература",
                "индийские религии",
                "мифы / легенды / эпос",
                "религиозные тексты"
            ]
        },
        {
            "id": "2f44e5d288a5eb9231a35af6120e929e",
            "title": "Ведьмовское Колесо Года: ритуалы для круга, ковена и виккан-одиночек",
            "author": "Джейсон Манки",
            "rating": "3,5",
            "price": "829 ",
            "annotation": "«Ведьмовское Колесо Года» – подробное руководство по викканским обрядам, которое поможет вам соединиться с природными циклами и обогатить свою магическую работу. Восемь спиц этого колеса, приводящего в движение время – Йоль, Имболк, Остара, Бельтайн, Мидсаммер, Ламмас, Мабон, Самайн… Джейсон Манки – опытный жрец и автор популярных книг по ведьмовству. Он раскрывает значение и исторические корни саббатов, а также описывает подробные сценарии ритуалов для каждого сезона. Отличие этой книги в том, что каждый обряд здесь представлен в трех вариантах – для большой группы, ковена и одиночного исполнения.Все сценарии, описанные в книге, полностью уникальны – автор намеренно не стал включать в нее темы и идеи, часто встречающиеся в других источниках. В каждой главе вы найдете множество советов и тонкостей, которые помогут вам проводить по-настоящему эффектные и вдохновляющие ритуалы – от выбора места и декораций до начертания круга и взаимодействия с божествами. Вы можете комбинировать разные элементы обрядов между собой и создавать собственные сценарии. Ведь лучшая магическая практика – та, что работает именно для вас!Книга займет почетное место на полке любой современной ведьмы или колдуна.",
            "comments": [
                {
                    "name": "Татьяна Егопцева",
                    "text": "<<Всё может влиять на всё! И на меня в том числе. Следовательно, я могу влиять на всё>> Для кого-то книга может стать ознакомительной, для кого-то сигналом к действию. И в том и в другом случае, книга интересна и легко написана. Можно считать практическим руководством.",
                    "rating": 5
                }
            ],
            "genres": [
                "магия / колдовство",
                "практическая эзотерика",
                "религии / верования / культы",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "252e80cfc15045ed11ccd469acf38b39",
            "title": "Две жизни. I-II части",
            "author": "Конкордия Антарова",
            "rating": "4,7",
            "price": "579 ",
            "annotation": "Книга «Две жизни» – мистический роман, который весьма популярен у людей, интересующихся идеями Теософии и Учением Живой Этики. Этот текст был написан известной оперной певицей, ученицей К. С. Станиславского, солисткой Большого театра Конкордией Евгеньевной Антаровой (1886–1959). Как вспоминала сама Кора Антарова, книга писалась под диктовку во время Второй мировой войны и являлась знанием, переданным через общение с действительным Автором посредством яснослышания – способом, которым записали свои книги «Живой Этики» Е. И. Рерих и Н. К. Рерих, «Тайную доктрину» Е. П. Блаватская.Главные герои «Двух жизней» – великие души, которые завершили свою эволюцию на Земле, но остались, чтобы помогать другим людям в их духовном восхождении. Именно поэтому ощутимо единство Источника всех вышеупомянутых книг: учение, изложенное в «Живой Этике», как бы проиллюстрировано судьбами героев книги «Две жизни». Это – Источник Единой Истины, из которого вышли Учения Гаутамы Будды, Иисуса Христа и других Великих Учителей.Впервые в книге, предназначенной для широкого круга читателей, даются яркие и глубокие Образы Великих Учителей, выписанные с огромной любовью, показан Их самоотверженный труд по раскрытию Духа человека. Теперь каждый из нас может приобщиться к Великой Истине, открыть для себя все новые и новые знания, которые на самом деле находятся всегда внутри нас…В обновленной редакции.",
            "comments": [
                {
                    "name": "Luciya Taranova",
                    "text": "Волшебная, светлая, чистая книга, сплошь состоящая из мудрых высказываний. Несмотря на то, что она написана в начале прошлого столетия, множество советов применимы и в наши дни. При этом роман читается на одном дыхании, ведь в его основе лежит сюжетная линия, в которой переплетаются судьбы людей с разными религиями, взглядами, желаниями. Наблюдая за героями, я огорчалась их неудачам, радовалась успехам, и поневоле задавалась вопросом: «А у меня как?»Я бы сказала, книга жизнеутверждающая. Каждый раз, после прочтения очередного эпизода, мне хотелось улыбаться и парить).",
                    "rating": 5
                },
                {
                    "name": "android_178cdbd2-0171-1000-0000-000000000000",
                    "text": "очень интересная книга о смысле жизни, очень доходчиво и понятно, интересный сюжет, глубокий смысл, интересно показаны человеческие пороки и вся прелесть добродетели и любви в сердце.",
                    "rating": 5
                },
                {
                    "name": "Лана Кравченко",
                    "text": "Просто потрясающая книга, очень глубокая и мудрая, переворачивает сознание и направляет на свет истины, весьма актуально читать сейчас: в период самоизоляции, раскладывает все по полочкам!Рекомендую",
                    "rating": 5
                },
                {
                    "name": "Lola Sideros",
                    "text": "Лана Кравченко, Подскжите пожалуйста, сколько частей у книги? 2 или 4? Хочу полную версию книги, подскажите пожалуйста. Или 2 части это новая редакция,а 4 старая, я запуталась",
                    "rating": 0
                },
                {
                    "name": "надежда суслонова",
                    "text": "С таким шедевром я еще не сталкивалась. Светлая и мудрая книга. Читается на одном дыхании. Не знаю, что буду читать после прочтения 3 и 4 книги. Хочется найти подобное. Очень много советов как себя вести и какие могут быть последствия. Начинаешь анализировать и свою жизнь. Есть о чем подумать.",
                    "rating": 5
                },
                {
                    "name": "dk",
                    "text": "невероятное учение о добре и зле, эта книга приходит не всем, не каждый ее сможет прочесть, не каждый понять. И редкий сможет научиться по ней.",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "литература 20 века",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "47324e33e919160650e763f0c9893281",
            "title": "Две жизни. Часть 1. Книга 1",
            "author": "Конкордия Антарова",
            "rating": "4,8",
            "price": "379 ",
            "annotation": "Роман, несущий свет и добро, роман-тайна, роман, к которому возвращаются на протяжении всей жизни. Написала его в середине XX века загадочная Конкордия Антарова. Оперная певица, писательница и педагог, ученица Станиславского, она так и не дождалась прижизненного издания романа.И вот спустя полвека мы заслушиваемся «Двумя жизнями». Погрузитесь в легендарную теософскую сказку, сквозь ужасы XX века протянувшую нам руки помощи, духовные наставления, яркий сюжет, восточную мудрость и великих героев.Классика эзотерической литературы уже готова встретиться с вами.  СодержаниеПредисловиеГлава 1. У моего братаГлава 2. У АлиГлава 3. Лорд Бенедикт и поездка на дачу АлиГлава 4. Мое превращение в дервишаГлава 5. Я в роли слуги-переводчикаГлава 6. Мы не доезжаем до КГлава 7. Новые друзьяГлава 8. Еще одно горькое разочарование и отъезд из МосквыГлава 9. Мы едем в СевастопольГлава 10. В СевастополеГлава 11. На пароходеГлава 12. Буря на мореГлава 13. Незнакомка из каюты 1АГлава 14. Стоянка в Б. и неожиданные впечатленияГлава 15. Мы плывем в КонстантинопольГлава 16. В Константинополе",
            "comments": [
                {
                    "name": "Светлана Соколова",
                    "text": "Этот роман перевернул мою жизнь в 17 лет,помог обрести цельность и внутреннюю силу,был другом в юности и именно с этого романа началось духовное преображение моей дочери,ей также было 17 лет. «Две жизни» подарил второе дыхание моим друзьям-певцам ,артистам, художникам и просто тем,кто искал ответы на многие вопросы, и прежде всего самих себя. Всем рекомендую к прочтению.",
                    "rating": 5
                },
                {
                    "name": "Мария Вельган",
                    "text": "Светлана Соколова, ￼благодарю!",
                    "rating": 0
                },
                {
                    "name": "e_osipov",
                    "text": "Читаю уже не в первый раз. Отдых, ответы на внутренние вопросы, радость и много добра в этой чудесной книге. С нетерпением жду озвучки следующей Книги.",
                    "rating": 5
                },
                {
                    "name": "alittle lighthouse",
                    "text": "Один из лучших романов, который с каждой новой почитанной страницей наполняет хорошей энергией. Тот самый случай, когда ищешь ответы на вопросы о ценностях, духовности и важных для себя точках опоры и находишь в книге.",
                    "rating": 5
                },
                {
                    "name": "Анжелика Новак",
                    "text": "Потрясающий роман. Глубокий и в то же время легкий и понятный. Лучшее произведение для меня. Читала 3 раза, с удовольствием слушаю, с нетерпением жду выхода следующих частей. Очень надеюсь, что чтец останется",
                    "rating": 5
                },
                {
                    "name": "Ирина Копанева",
                    "text": "Слушала с удовольствием! Спасибо! С нетерпением жду выхода продолжения книги. Чтец старалась передать эмоции и характер героев. Мне понравилось её чтение.",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "литература 20 века",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "c5f2e55bacf51c561cdb77e059f70054",
            "title": "Библия: Что было «на самом деле»?",
            "author": "Андрей Десницкий",
            "rating": "4,6",
            "price": "399 ",
            "annotation": "Существовали ли цари Саул, Давид и Соломон, кто был автором Пятикнижия и какие события, описанные в Ветхом Завете, происходили на самом деле? Разбирая самые сложные загадки библеистики, российский ученый Андрей Десницкий задается вопросом: правомерно ли рассматривать Священное Писание как исторический источник? Можем ли мы реконструировать библейское прошлое при помощи научного метода и насколько любые наши реконструкции определяются субъективными ожиданиями? Автор соотносит проблемы археологических данных и письменных источников, прослеживает связь мифа и истории, происхождение Древнего Израиля и становление его государственности. Это увлекательно изложенный квалифицированный научный труд, позволяющий по-новому взглянуть на сюжеты одной из самых важных книг в истории человечества.",
            "comments": [
                {
                    "name": "Александр",
                    "text": "Аудиокнига – супер! Это глубокое исследование с множеством источников. При этом она совсем не скучная! Есть примеры и рассуждения из современности – это облегчает понимание. Несколько глав начинаются со спора Ревнителя и Скептика, который задает контекст. Много лингвистических фактов, любители древних языков будут рады. Конечно, книга не заменит чтения Библии, но как историческое исследование – она замечательная.",
                    "rating": 5
                },
                {
                    "name": "april",
                    "text": "Прекрасная книга о том, где проходит граница между реальностью и мифом. ЧДля меня самое главное в таком роде литературе, это научный подход, а не голословное размышление автора. С этим в книге все в порядке. Слушаешь как лекцию-погружение. Все последовательно, информация в голове не перемешивается. У автора советую еще «40 вопросов о Библии»",
                    "rating": 5
                },
                {
                    "name": "Рената Ушакова",
                    "text": "april",
                    "rating": 0
                },
                {
                    "name": "нина шершнева",
                    "text": "Интересно. Для меня (я далеко не специалист) много нового. Хорошо озвучено. Скучно не было, но иногда немного сложно для восприятия.",
                    "rating": 5
                },
                {
                    "name": "Roman Goncharenko",
                    "text": "Отличный научпоп для широкого круга слушателей. Вторую половину, где более научное изложение, слушать конечно чуть сложнее, много вряд ли ухватишь или запомнишь, но в целом возможно, необходимо и полезно.",
                    "rating": 4
                }
            ],
            "genres": [
                "публицистика",
                "религии / верования / культы",
                "религиоведение / история религий"
            ]
        },
        {
            "id": "af1129f4cf5b886cf0d87d5bab4a2edb",
            "title": "Будда, мозг и нейрофизиология счастья. Как изменить жизнь к лучшему",
            "author": "Йонге Мингьюр Ринпоче",
            "rating": "4,8",
            "price": "399 ",
            "annotation": "В своей книге известный тибетский мастер Мингьюр Ринпоче, объединяя древнюю мудрость буддизма с последними открытиями западной науки, показывает, как можно жить более здоровой и счастливой жизнью при помощи медитации.Ринпоче был лично выбран Его Святейшеством Далай-ламой для участия в медицинских исследованиях эффектов медитации в Вейсмановской лаборатории нейрофизиологии и функционирования мозга Университета Висконсина.",
            "comments": [
                {
                    "name": "Сергей Селиванов",
                    "text": "Очень своевременная, умная, последовательная «инструкция» о том, как изменить себя и подружиться с «внутренним драконом». Искренне рекомендую",
                    "rating": 5
                },
                {
                    "name": "Лиана Султанова",
                    "text": "Отличный чтец. Слушаю вторую книгу, первая – Радостная мудрость, Мингьюра Ринпоче. Внятно, четко, с выразительной, но ненавязчивой интонацией. Выразительно и энергично. Спасибо.",
                    "rating": 5
                },
                {
                    "name": "Max",
                    "text": "Отличная книга для того, что бы понять что Буддизм это вовсе не религия, а тренировка для мозга. Для тех кто заинтересовался данной темой советую посмотреть лекции Лобсанг Тенпа они есть как на ютюбе так и на литрес.",
                    "rating": 5
                },
                {
                    "name": "ahamsit",
                    "text": "Очень хорошая книга. Интересно слушать. Не всё легко понять с первого раза. Буду слушать ещё раз. Основные моменты конечно улавливаешь. Читает очень хорошо. Начинающим обязательно нужно прочитать.",
                    "rating": 5
                },
                {
                    "name": "elena.kmsr",
                    "text": "Отличное объяснение природы ума и пособие для начинающих медитировать. Рекомендую каждому жителю нашей планеты замечательная книга.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная религиозная и эзотерическая литература",
                "религии / верования / культы",
                "саморазвитие / личностный рост",
                "тибетский буддизм"
            ]
        },
        {
            "id": "a26e3f9bb25e1524b01bcadc3a9f75e9",
            "title": "Внутренняя инженерия. Путь к радости. Практическое руководство от йога",
            "author": "Садхгуру",
            "rating": "4,5",
            "price": "119 ",
            "annotation": "Человек – самый сложный механизм на планете, а йога – инструкция по его применению. Так считает Садхгуру – йог, мистик и коуч ведущих компаний мира. Эта увлекательная книга основана на разработанной им системе «Внутренняя инженерия», призванной убрать с йоги культурные наслоения и представить ее как технологию достижения радости и благополучия, доступную любому человеку. Руководствуясь этой древней мудростью, поданной в современном ключе, каждый может сделать свою жизнь именно такой, какой хочет.Садхгуру успешно выступал с лекциями о «Внутренней инженерии» в самых авторитетных учреждениях и университетах по всему миру, включая ООН, Google, General Electric, Сбербанк, а также Оксфорд, Стэнфорд, Гарвард, Йельский университет, Уортонскую школу бизнеса, Массачусетский технологический институт и так далее.Садхгуру также является основателем некоммерческой благотворительной организации Isha, насчитывающей более 7 миллионов волонтеров по всему миру. Фонду присвоен специальный консультативный статус при Экономическом и Социальном Совете ООН.",
            "comments": [
                {
                    "name": "Mikhail Kreso",
                    "text": "Книга – это небольшое, очень небольшое дополнение к его каналу. Как и любая другая книга – требует дисциплины. Но я дам один совет – не следуйте ничьим рекомендациям. Берите по крупице и составляйте свою жизнь. Это гораздо интереснее, чем жить по шаблону любого другого человека, каким бы просветленным он ни был. Ведь даже термин «просветленный» – уже шаблон.",
                    "rating": 4
                },
                {
                    "name": "RusoMaxa",
                    "text": "Mikhail Kreso, Совершенно согласна! Только прослушав фрагмент этой книги, прочитав несколько цитат, которые вовсе не принадлежат автору: многие из этих цитат используют, как пазлы, другие \"гуру\", складывая из них свою картину мира, поняла, что это не для меня, хотя цитаты понравились. Но опять-таки, эти цитаты - только пазлы Истины! А картину каждый складывает свою, включая автора этой книги. Кстати, сам же он и говорит, что очень много опасных учений, заводящих людей в заблуждение... А это как бы исключает его из этих списков?.. Слушайте себя, своё сердце: оно обязательно подскажет, какой дорогой идти. Вот увидите, со временем, даже не заметите как, у вас появится СВОЁ мнение. и только оно будет Истинным для вас. Тут главное научиться на обманывать себя! Там, где искренность, там и Истина, а иначе ни в чём нет смысла. (Ну это тоже моё мнение! Никому не навязываю!)",
                    "rating": 0
                },
                {
                    "name": "autoreg884471624",
                    "text": "Вкратце весь смысл книги можно сублимировать одной фразой: «Занимайтесь йогой», но именно по йоге никаких практик не дается. Книга по сути является рекламой онлайн курса за 150$, на него дается ссылка в конце, но я так понимаю он на английском.Есть интересные темы, например, про питание, но в целом очень много воды.Садхгуру отличный оратор, смотрел много его роликов и они производят приятное впечатление и именно они побудили прочесть книгу, но она оказалась по большей части пустой, ничем не отличающейся от обычной эзотерической литературы.",
                    "rating": 3
                },
                {
                    "name": "Элеонора",
                    "text": "autoreg884471624, если рассчитывать на то, что книга волшебным образом подарит секрет решения всех твоих проблем, то она действительно так себе =\\А если включить башку, то результат прочтения совсем иной :D",
                    "rating": 0
                },
                {
                    "name": "Ариан Ахрари",
                    "text": "Превосходная книга! Человек, написавшый ее, прожил тот опыт, который ищет каждый из нас, кто озабочен просветлением. Жизнь настолько коротка, чтобы тратить ее в пустую на не нужные книги и пустую болтовню. Советую всем, кто ищет выход из слабоумия собственных ограничений.",
                    "rating": 5
                },
                {
                    "name": "Алексей Архипов",
                    "text": "Капец, ребята, книга полная воды, минимум на 85%…ожидал реальных практик, пояснений, описаний внутренних механизмов работы тела и психики, а получил сборник статей журнала «Вокруг света» на тему «йоги – кто они?». Просто почти все впустую…",
                    "rating": 2
                },
                {
                    "name": "Александр Стенин",
                    "text": "Прочитав книгу , много что осознал. Наш механизм работает от энергии которую сам и вырабатывает. Её распределение происходит от внутреннего состояния человека. Эмоциональный настрой показывает какую реакцию нужно воспроизводить. Рекомендую друзья вам эту книгу.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная эзотерическая литература",
                "индийские религии",
                "йога",
                "личная эффективность",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "23708f54f333c087b23f27a230fe5fef",
            "title": "Введение в буддизм. Опыт запредельного",
            "author": "Евгений Торчинов",
            "rating": "5,0",
            "price": "309 ",
            "annotation": "Евгений Алексеевич Торчинов – известный китаевед и буддолог, историк философии и культуры Китая, доктор философских наук, профессор, лауреат премии Санкт-Петербургского философского общества «Вторая навигация» за книгу «Введение в буддизм». В настоящее издание вошли три работы Е. А. Торчинова, которые можно назвать путеводителями в сложный, удивительный мир восточных верований и мистических практик.«Введение в буддизм» – самая известная работа Е. А. Торчинова и, пожалуй, лучшая русскоязычная книга о буддизме. В доступной форме читатель может ознакомиться с основами формирования и развития буддизма, разобраться в великом разнообразии его школ и направлений, узнать о базовых идеях и концепциях.Книга «Опыт запредельного» впервые была опубликована в 1997 году и сразу стала научным бестселлером. В этом труде подробно рассматриваются разнообразные типы религиозного опыта, а также связи религии с другими формами духовной культуры: с мифологией, философией и наукой. Читатель узнает о таких экзотических проявлениях религиозного сознания, как шаманские психотехники и мистериальные культы древнего Средиземноморья; прочитает о разнообразных практиках в даосизме, индуизме, буддизме и других религиях Востока и Запада.Небольшая работа «Путь золота и киновари» посвящена даосизму: древней философии, мистическим и алхимическим практикам, насчитывающим не одну тысячу лет.В формате PDF A4 сохранён издательский дизайн.",
            "comments": [],
            "genres": [
                "вероучения в буддизме",
                "даосизм / конфуцианство",
                "религиоведение / история религий"
            ]
        },
        {
            "id": "2f163d30c81c38530fc0f04fb09edc88",
            "title": "Аюрведа. Древняя мудрость и современная наука для совершенного здоровья",
            "author": "Дипак Чопра",
            "rating": "4,4",
            "price": "379 ",
            "annotation": "Перед вами – полное пошаговое руководство по использованию силы ума для исцеления тела от знаменитого Дипака Чопра! В основе авторской методики – тысячелетняя мудрость Аюрведы, древней индийской медицины, и самые современные научные исследования в области медицины.С помощью подробного теста определите свой аюрведический тип и узнайте, кто вы – легкая, беспокойная Вата; предприимчивая, рациональная Питта; спокойная, уравновешенная Капха или смешанный тип. А дальше – следуйте аюрведической программе, адаптированной к вашим индивидуальным потребностям, которая включает в себя диету, физические упражнения и ежедневные практики. Эта программа приведет вас к совершенному здоровью: позволит вашему телу восстановить связь с разумом, обрести гармонию с природой, повернуть вспять процесс старения и исцелиться от болезней.",
            "comments": [
                {
                    "name": "Алина Сова",
                    "text": "Если вы хотите погрузиться в мир Аюрведы, то книга для Вас. Осилила книгу в несколько подходов, специфичная терминология, делает прочтение немного занудным и утомительным. Из положительного много узнала о характеристик своего типа дош, много совпало. Осознаешь после такого, что все твои действия исходят от твоего характера, который заложен природой и все болезни также, и никуда ты от этого не денешься.",
                    "rating": 4
                },
                {
                    "name": "talevna",
                    "text": "Всегда интересовалась аюрведой, но было сложно разобраться в тонкостях. Было сложно определить свой тип. Просмотрела ознакомительный фрагмент и поняла, что здесь все написано понятно, и я вполне разберусь. Покупаю.",
                    "rating": 0
                },
                {
                    "name": "Настя Васильева",
                    "text": "Отличная книга для тех кто ищет гармонию в себе ! Очень здорово, что автор поделил всех на типы! Легко понять к какому из них относишься и начать действовать целенаправленно! Очень рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Виктория",
                    "text": "Прекрасная книга, легко читается, каждый аспект Аюрведы расписан глубоко. Есть и тест для определения доши и различные упражнения и практики дыхания. Рекомендации по питанию и образу жизни. И масса полезной информации. Подходит новичкам, это моя первая книга про Аюрведу и я получила много знаний. Советую всем к прочтению, эти истины должен знать каждый! ",
                    "rating": 0
                },
                {
                    "name": "Yulyia Nemalova",
                    "text": "Это моё первое знакомство с Аюрведой на уровне литературы и я огорчена. В книге много несоответствий и противоречий. Например: в одной главе говорится, что для питты следует избегать солений, а в другой в колонке полезных продуктов стоят кислые и солёные овощи, тогда как свежие овощи отнесены в раздел неблагоприятных, что тоже абсурд. Так же со шпинатом, то можно, то нельзя. И мне, как новичку трудно в этом разобраться. Возможно, это перевод и редакция. Я попробую прочитать в оригинале. Я на середине книге и уже разочарована. Не рекомендую. Кстати, очень много информации из этой книги уже в открытом доступе и бесплатно.",
                    "rating": 3
                }
            ],
            "genres": [
                "здоровье",
                "индийские религии",
                "народная и нетрадиционная медицина"
            ]
        },
        {
            "id": "c7c14e6c494e2555e24d542f49d9c043",
            "title": "Властелины 33. Оккультные игры элиты",
            "author": "Вадим Шегалов",
            "rating": "4,6",
            "price": "990 ",
            "annotation": "В этой книге будут раскрыты оккультные практики и верования элиты, в частности Голливудского и политического истеблишмента, которые проявляются через нумерологические коды в кинофильмах, средствах массовой информации и шоу-бизнесе. В предыдущих изданиях из серии Оккультные игры элиты были продемонстрированы и объяснены коды 911,239,88,666,104 и их производные. Это издание всецело посвящено сакральному коду 33 и его связью с архетипами мировых религий и так называемой люцеферианской доктриной.",
            "comments": [
                {
                    "name": "Андрей Спиваков",
                    "text": "очень интересные мысли и очень интересная тема, автором проделана просто грандиозная работа. всем крайне рекомендую к прочтению",
                    "rating": 5
                },
                {
                    "name": "vk_708293968",
                    "text": "Лично меня автор очень впечатлил знанием 10 иностранных языков, постоянными перемещениями по миру, огромным объемом памяти. Рекомендуется к изучению",
                    "rating": 5
                },
                {
                    "name": "Алексей Ермолов",
                    "text": "Книга открывает некоторые тайны гематрии чисел, которыми пользуются иллюминаты. Само по себе знание это лишь инструмент достижения благих или не очень целей. Но примененные истинные знания дают власть над миром. Книга позволяет приблизится к пониманию истинных мотивов реальных правителей современного мира.",
                    "rating": 5
                }
            ],
            "genres": [
                "религии / верования / культы"
            ]
        },
        {
            "id": "5962beaf433f45a8c80b3a4a952bd6a1",
            "title": "Зеркальная Матрица судьбы. Ключ к пробуждению сознания. Практическое руководство",
            "author": "Людмила Катанаева",
            "rating": "4,4",
            "price": "490 ",
            "annotation": "Книга посвящена современному практическому нумерологическому методу «Зеркальная Матрица судьбы», который поможет читателю открыть новые горизонты знания о себе самом, о заложенном внутри потенциале, а также станет путеводной звездой для тех, кто утратил жизненные ориентиры, но хочет вновь обрести себя. Знакомство с Матрицей судьбы можно назвать своего рода психологической помощью, при этом для её восприятия не требуется специальной подготовки. Книга ориентирована на читателей, стремящихся познать себя, понять других, на тех, кто интересуется эзотерикой и тайнами мироздания.",
            "comments": [
                {
                    "name": "Ирина Васильева",
                    "text": "Книга замечательная, лёгкая в чтении, понятная, очень понравилась, можно сказать настольная книга. Новый очень интересный метод в нумерологии .",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Воронов",
                    "text": "Ирина Васильева, благодарю Вас за обратную связь!",
                    "rating": 0
                },
                {
                    "name": "Оксана Кондратова",
                    "text": "Книга понравилась. Классное описание правил жизни и числовых характеристик по арканам. Все плюсы и минусы. Готовое пособие над работой с собой и окружением. Жду вторую часть",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Воронов",
                    "text": "Оксана Кондратова, благодарю за обратную связь! Вторая часть в работе.",
                    "rating": 0
                },
                {
                    "name": "sallyrabbit",
                    "text": "Я больше года знакома с методом зеркальной Матрицы судьбы и могу сказать, что это точный метод, очень помогающий самопознанию и саморазвитию. Книга будет хорошим помощником тем, кто хочет изучить метод и, конечно, тем, кто практикует. Очень благодарна авторам и Литрес!",
                    "rating": 0
                },
                {
                    "name": "Дмитрий Воронов",
                    "text": "sallyrabbit, благодарю! 8 Основных вершин матрицы уже дают большое количество информации о человеке, о его особенностях. Даже когда несколько рождаются в одну дату, между ними будет много схожего и вместе с тем разного. Так как 8 энергий могут для каждого открыться по-своему.",
                    "rating": 0
                },
                {
                    "name": "Arbooks",
                    "text": "Книга открыла глаза на многие аспекты жизни. Но хотелось бы меньше рекламы курсов во второй книге и чуть больше картинок)",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Воронов",
                    "text": "Arbooks, картинок на самом деле больше, просто для издании через литрес пришлось их убрать. В будущем в печатной версии будут иллюстрации - картины по энергиям. А рекламу курсов воспринимайте не как рекламу, а как отсылку на расширение знаний. И это нормально, так как книга первая знакомит с зеркальной матрицей, и те, кто хотят уже узнать больше, понимают, где это больше можно найти. Благодарю за обратную связь.",
                    "rating": 0
                },
                {
                    "name": "Любовь Олейник",
                    "text": "Я практикую метод \"матрица судьбы\" и эта книга является хорошим помощником в практической работе с клиентами. Материал подан легко, понятно даже для любого, интересующегося саморазвитием человека. Благодарю авторов книги и ЛитРес за возможность её иметь.",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Воронов",
                    "text": "Любовь Олейник, и вас благодарю за обратную связь!",
                    "rating": 0
                }
            ],
            "genres": [
                "духовная литература",
                "практическая эзотерика",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "6d55fe009d43167fc1b73e3d11940f8b",
            "title": "«Несвятые святые» и другие рассказы",
            "author": "митрополит Тихон (Шевкунов)",
            "rating": "4,9",
            "price": "349 ",
            "annotation": "Один подвижник как-то сказал, что всякий православный христианин может поведать свое Евангелие, свою Радостную Весть о встрече с Богом. Конечно, никто не сравнивает такие свидетельства с книгами апостолов, своими глазами видевших Сына Божия, жившего на земле. И всё же мы, хоть и немощные, грешные, но Его ученики, и нет на свете ничего более прекрасного, чем созерцание поразительных действий Промысла Спасителя о нашем мире.",
            "comments": [
                {
                    "name": "YULIA ZHITNIK",
                    "text": "Книга мне очень понравилась.Каждая из глав буквально трогает за душу,и любовью к Богу,и любовью к Его творениям: людям.Живой язык и очень просто и доступно о совершено неизвестных вещах: о несвятых и этим святых.Как это возможно? Вот в каждой судьбе и каждом событии что видится и чувствуется человеку,пытающемуся жить по заповедям? А как это вообще возможно? А как это с Богом в душе и у близких этому человеку? Книга одна из моих самых любимых.Много раз перечитываешь и всегда что-то новое открываешь..Попробуйте",
                    "rating": 5
                },
                {
                    "name": "mamont_ru",
                    "text": "Удивительная книга в озвучке профессионалов стала еще замечательней! Читается (слушается) очень легко. Некоторые персонажи встречаются в разных историях. Это как бы живая ткань воспоминаний человека. Нравоучений и проповедей здесь нет. Так что интересно будет слушать даже человеку далекому от Церкви. Не лишена самоиронии и юмора. Возможно, человек не живущий «церковной жизнью», будет удивлен этому неизвестному для него миру – как он похож и одновременно не похож на жизнь «обычных» людей. Ведь люди-то и там и там, по сути, одни те же.И страсти те же, и грехи… Один и тот же мир, только вот ориентируются в нем люди по разным системам координат…",
                    "rating": 5
                },
                {
                    "name": "iph1tzzd7l",
                    "text": "Прекрасная книга! И отличное исполнение, хорошо подобрали чтецов, приятно слушать! Теперь можно порекомендовать тем, кто не успевал читать, спасибо!",
                    "rating": 5
                },
                {
                    "name": "Анастасия Клещёва",
                    "text": "Великолепная книга. Иногда прямо слезы наворачивались от понимания того, как близко к нам, грешникам, Бог, как удивителен промысел Божий. Спасибо.",
                    "rating": 5
                },
                {
                    "name": "Erina Davidenko",
                    "text": "Удивительная, проникновенная книга. Слушается легко, думается после неё долго. Озвучание отличное. Благодарю всех , кто ее создавал и подарил нам. ",
                    "rating": 5
                }
            ],
            "genres": [
                "биографии и мемуары",
                "духовная литература",
                "истории из жизни",
                "православие",
                "христианство"
            ]
        },
        {
            "id": "c0fba601a961faa10950cbb698b56700",
            "title": "Инструкция к телу",
            "author": "lee",
            "rating": "4,7",
            "price": "480 ",
            "annotation": "«Инструкция к телу» — это подробная инструкция к вашему здоровью и долголетию. Вы смотрите на свое тело как на продукт эволюции, как на то, что подвержено влиянию извне? А разве не вы сами его автор?\nПрочтя эту книгу, вы получите шанс узнать истинного себя в физическом облике. Более того, вы сможете начать создавать тело по тому образу и подобию, которое считаете идеальным. «Инструкция к телу» разрушает мифы о человеческом организме, которые столетиями доминировали в обществе.",
            "comments": [
                {
                    "name": "Анастасия",
                    "text": "Странно видеть негативные отзывы от людей, которые даже не пытались проверять информацию.Я не так давно начала изучать психологию, новые знания о квантовой физике… И это не философский бред, как некоторые здесь высказались… Просто всё нужно применять на собственном опыте, наблюдать, и тогда не нужно будет никого упрекать во лжи…Автор собрал воедино всю картинку без лишней воды и многотомных учебников, теперь мне стало все предельно ясно о природе бытия. Большая благодарность уважаемому lee за столь важные знания!",
                    "rating": 5
                },
                {
                    "name": "Татьяна Ефремова",
                    "text": "Спасибо и ещё раз спасибо автору! Книга переворачивает представление о теле, питании, диете, физической нагрузке. Прочитав только первую главу, порекомендовала ее нескольким людям. Дочитала до конца – ещё большему количеству!",
                    "rating": 5
                },
                {
                    "name": "Mari222p",
                    "text": "Книга прекрасна! Заставила вспомнить меня, то что я забыла. Сокровенные знания. Некоторыми местами сложно было, но необходимо для теории. У каждого свой выбор читать или не читать. Я стала ещё лучше понимать себя. И с каждым днём теперь счастливее и счастливее.",
                    "rating": 5
                },
                {
                    "name": "ÐÐ°Ð»Ð¸ÐºÐ° ÐÐ²Ð°Ð½Ð¾Ð²Ð°",
                    "text": "Безумно познавательная книга. Координально меняет мировоззрение. Она не нуждается в какой-либо критике. Её просто нужно прочитать. Советую.",
                    "rating": 0
                },
                {
                    "name": "lekareneva2",
                    "text": "Реально ценные знания! Но кто впервые встречается с подобной информацией скорее всего не поверит, слишком уж все зависит от самого человека, вся ответственность на нем.",
                    "rating": 5
                }
            ],
            "genres": [
                "здоровье",
                "общая психология",
                "публицистика",
                "религии / верования / культы",
                "эзотерика / оккультизм",
                "Редактировать"
            ]
        },
        {
            "id": "e86a595693a7cda8c628476ab42a4118",
            "title": "Беседы с Богом. Книга 4. Новый и неожиданный диалог о пробуждении человечества",
            "author": "Нил Дональд Уолш",
            "rating": "4,9",
            "price": "279 ",
            "annotation": "Спустя десять лет после выхода третьей книги пришло время для нового и абсолютно неожиданного диалога с Богом, раскрывающего важнейшие вопросы мироздания и судьбы человечества. «Сегодня, когда в мире происходит столько событий, люди жаждут получить послание, которое даровало бы им надежду, веру, исцеление и перемены. И должен сказать, что последняя беседа с Богом принесла мне все это. Я храню данное Богу обещание сделать все от меня зависящее, чтобы поделиться с миром самой важной информацией, какая когда-либо попадала ко мне, ибо мне было показано, что информация эта может позитивным образом изменить жизнь миллионов людей на планете».Нил Доналд Уолш",
            "comments": [
                {
                    "name": "Дарья",
                    "text": "Я читала первую часть бесед и мне понравилось. Но вот именно эта, четвертая часть, особенная. Особенная потому, что очень актуальна именно сейчас. Каждое слово в этой книге наполнено особыми смыслами. Как будто за словами есть еще много-много слов. И каждый раз перечитывая эту книгу, я вижу новые и новые слова за теми, что написаны. Я нашла в книге для себя много смыслов и действительно больших идей. Идей для человека нового времени. То, о чем написано в книге, заслуживает не просто внимания, а глубинного осмысления на предмет того, как применить эти знания в нашей жизни уже сегодня.",
                    "rating": 0
                },
                {
                    "name": "Дмитрий Кротов",
                    "text": "Очень познавательно. мне очень понравилось. очень много моментов со мной резонирует. я в процессе полного осознания пробужденности. меня прямо прет в эту тему и проявляется синхронистичность во многом. спасибо Отец",
                    "rating": 5
                },
                {
                    "name": "Марианна Елунина",
                    "text": "Книга вдохновляет менять своё мышление. И даёт понимание зачем это делать. В ней есть ответы на многие вопросы. В прочем, как и в других книгах автора.",
                    "rating": 5
                },
                {
                    "name": "Екатерина Воробьёва",
                    "text": "Очень многое отзывается во всех Беседах. Но есть и «но». Множество ченнелингов говорит о том, что животные, разводимые ради мяса, – это естественно, это путь поднятия вибраций самих животных (как совокупной одной души). А Уолш пишет, что нет. Типа есть животных нельзя, а растения можно. Но чем же жизнь растения отличается от жизни животного? Или жизнь дерева, срубленного на экологически чистую избу? Это противоречие настораживает. Получается тот Бог, который вырисовывается в книгах Уолша, все-таки делит свои создания? Животных он бережет от смерти, а на растения ему плевать? В то время, как любой эмпат знает, что у растений точно так же есть чувства и боль.",
                    "rating": 5
                },
                {
                    "name": "Аня Файдюк",
                    "text": "Это было прекрасно. .... очень актуальный взгляд на Новый Мир, Новое Время…Почти половина написанного – истина,что витает вокруг нас и вполне ощутима…Но это. ещё. не всё.",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "bdbace761d5a99a3077e2eec7b69035e",
            "title": "Размышления мистика. Ответы на все вопросы",
            "author": "Садхгуру",
            "rating": "4,5",
            "price": "499 ",
            "annotation": "Книга представляет собой сборник ответов Садхгуру на сотни вопросов, которые ученики задавали ему на протяжении многих лет в разных странах. Здесь Учитель дает подробные пояснения на самые разные темы – в том числе те, которых крайне редко касается на широкой публике и которые могут удивить или даже шокировать. Вряд ли найдется существенный вопрос относительно человеческого бытия, в книге не затронутый.",
            "comments": [
                {
                    "name": "oksana-pronina1992",
                    "text": "Волшебная и мудрая книга от Садхгуру! Мне очень нравится, что он может объяснить сложные вещи просто и с юмором, не уходя в долгие полемики.Читать стоит!",
                    "rating": 5
                },
                {
                    "name": "ra1989",
                    "text": "Книга оставила двоякое впечатление. Конечно, попытка записать мысли великого мистика сама по себе похвальна, но та энергетика, которую излучает Садхгуру превратившись в буквы и звуки рассеялась…Я прочитал и прослушал все переведенные книги как самого Садхгуру, так и книги о нем. И все они не дотягивают по духу до его публичных выступлений, даже записанных на видео. Подытожить отзыв можно словами самого мистика, которые процитированы в послесловии к этой книге:\"Великолепие письменного слова – это лишь экскременты заблуждающегося ума\".",
                    "rating": 0
                },
                {
                    "name": "Ян Жданов",
                    "text": "Это просто потрясающе! Спасибо за такую возможность! Невероятно, ещё 3 года назад я был скептиком к духовной сфере, но теперь это моё настоящее и будущее. ❤",
                    "rating": 5
                },
                {
                    "name": "Алексей Хорошев",
                    "text": "Великолепная мудрая книга. Невозможно прочитать скопом. Каждый ответ – настолько мудр, что заставляет отложить книгу и думать, находить ответы на свои незаданные вопросы. Читать однозначно стоит!",
                    "rating": 0
                },
                {
                    "name": "Andrey Golovanov",
                    "text": "Книга содержит очень много мудрых мыслей. Здорово, что Садхгуру делится своим опытом и поведением, которое работает в жизненных ситуациях. Нравится, что в словах много логики, нет религиозного уклона. Когда работаешь с книгой постоянно фиксируешь цитаты, чтобы потом к ним вернуться. Очень советую ознакомиться с официальным каналом Садхугуру на русском с его короткими и интересными выступлениями по разнообразным вопросам. Будет ещё более полная картина кто этот человек и почему его учение работает.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная религиозная литература",
                "зарубежная эзотерическая литература",
                "индийские религии",
                "йога",
                "саморазвитие / личностный рост",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "5ca9cba35da0180dbd6d7ccf45cf60b6",
            "title": "Две жизни. III–IV части",
            "author": "Конкордия Антарова",
            "rating": "4,3",
            "price": "579 ",
            "annotation": "«Две жизни» – мистический роман, отражающий идеи Теософии и Учения Живой Этики, уже много лет открывающий читателям тайны духовного совершенствования. Текст, написанный Корой Антаровой ближе к середине XX века, не теряет своего живительного воздействия и до сих пор, погружая нас в удивительный мир духовной мудрости и психологических закономерностей развития человека. Автор, говоря и жизни и приключениях главных героев, искусно вплетает в нить повествования описание нравственного и духовно-психологического совершенствования, что делает роман еще более значимым.В III части романа «Две жизни» читатель вместе с героями отправляется в Индию, где уже известные нам люди и образы раскрываются в полной мере, изменяясь и совершенствуясь. Помимо захватывающего сюжета, многочисленных интриг и мистики каждая глава несет в себе подлинный источник духовной мудрости Востока, а также отражение идей того времени о семейных ценностях. Перед нами открываются миры Тайных Братств, где герои приобщаются к сокровенным знаниям, доступным лишь избранным. И теперь их главная задача – принести эти знания людям, направив их на путь самосовершенствования.",
            "comments": [
                {
                    "name": "Надежда Мурашова",
                    "text": "Самая ценная книга о трансформации человека, об осмыслении смысла жизни и о многогранности Вселенной. Всем рекомендую, потому что в тако доступной форме о мироздании я раньше нигде не читала.",
                    "rating": 5
                },
                {
                    "name": "5-18-68",
                    "text": "Чудесная книга. Благодарю! Проживаешь с героями их жизнь и одновременно переосмысливаешь свою, меняешься в лучшую сторону. Написано легким понятным языком и читается легко , как сказка с глубоким смыслом. Советую прочитать все 4 части этой книги.",
                    "rating": 4
                },
                {
                    "name": "Надежда Мурашова",
                    "text": "Ценно.Легко, простыми доступными словами о мироздании я больше ни у кого не читала. Рекомендую к прочтению обязательно. В этих томах раскрывается вся тайна.",
                    "rating": 5
                },
                {
                    "name": "Kristina Sarasek",
                    "text": "Все четыре части «Двух жизней» очень сильно повлияли на моё мировоззрение и помогли в моих духовных поисках. Это не книга для развлечения, захватывающего сюжета в ней нет. Это кладезь мудрости, преподнесённой в простой и понятной форме. Если бы такие книги читали в школах, мир на глазах становился бы лучше. ",
                    "rating": 5
                },
                {
                    "name": "Ayu",
                    "text": "Книга которую считаю одной из самых важных в моей жизни. В книге очень много того, что конечно известно каждому, но не используется в жизни, хотя очень сильно сейчас нужно.",
                    "rating": 5
                }
            ],
            "genres": [
                "духовная литература",
                "литература 20 века",
                "эзотерика / оккультизм"
            ]
        },
        {
            "id": "6b17c3dfa2a7c41ce675888eed52206a",
            "title": "Путь в Шамбалу. Собрание учений мастеров традиции Джонанг под названием «Сокровищница Дхармы. Светоч, рассеивающий тьму»",
            "author": "Джецун Таранатха",
            "rating": "5,0",
            "price": "600 ",
            "annotation": "Этот сборник дает возможность познакомиться с редкой традицией Джонанг тибетского буддизма. Здесь содержатся жизнеописания основных мастеров традиции, начиная от царей Шамбалы, индийских наставников и тибетских мастеров вплоть до великого Джецуна Таранатхи. Также читатель найдет интересные наставления о чистой земле Шамбала и особом пути туда. Кроме того, сюда включен трактат, повествующий об уникальной системе шести йог Калачакры.Пусть издание этой книги принесет пользу всем, кто ее видит, касается, читает, а также просто слышит ее название!В формате PDF A4 сохранен издательский макет.",
            "comments": [
                {
                    "name": "Павел Джунне",
                    "text": "Пожалуй, это первая книга на русском языке о буддийской традиции Джонанг и ее мастерах. Книга оказывается была издана тибетской диаспорой Джонанг в Индии еще в 2003 при поддержке ламы Йонтена Гиалтсо. И вот теперь появилась у нас. В этом сборнике есть жизнеописания (тиб. намтар) главного патриарха традиции Джонанг – Долпопы Шераба Гьялцена и его 14 близких учеников. Интересна биография и события жизни Джецуна Таранатхи, второй по значимости фигуры в Джонанг, в которой повествуется о его рождении, первых поступках и встрече с его Гуру (и все это до возраста четырех лет). Еще один текст с рассказами о мастерах линии Дро Калачакры составлен Таранатхой «Важные факты происхождения учения Калачакры».Мне лично очень было полезно изучить две работы Таранатхи, вошедшие в эту книгу – это «Краткий трактат об уникальности пути Ваджрной йоги» (про особенности 6 йог Калачакры) и собственно «…Описание пути в Шамбалу». Последний текст следует понимать скорее как «путешествие через медитативный опыт», а не буквально описание пути из пункта «А» в пункт «Б». У некоторых практикующих может вызвать интерес к описанию ретритных мест традиции Джонанг в Тибете. Таранатха составил целых три текста, которые также вошли в этот сборник. Джомонанг – вторая Шамбала, Тактен Дамчо линг и другие – эти места великих практиков являются священными как для последователей линии, так и для тибетских паломников. Возможно интерес к этим местам будет вызван у наших практикующих Калачакру, имеющих кармические связи с этой тантрой, йогинами и мастерами традиции.",
                    "rating": 5
                },
                {
                    "name": "Volk",
                    "text": "Знакомство с традициями тибетского буддизма, с мастерами, историей, подробное описание традиции Джонанг. Для всех, кто интересуется буддизмом и йогой.",
                    "rating": 5
                },
                {
                    "name": "Darina Tarasova",
                    "text": "Книга для тех, кто хочет познакомиться с традицией Джонанг, ее историей, особенностями, выдающимися мастерами и местами отшельничества. Написано подробно, интересно, содержательно. Особенно заинтересовали биографии Долпопы, его учеников и юного Джецуна Таранатхи. Хочется, конечно, попасть в Шамбалу, но путь не из легких – однако в книге есть описание этого путешествия, вдруг у кого-нибудь получится преодолеть этот путь.У печатной версии чудесное оформление.",
                    "rating": 5
                }
            ],
            "genres": [
                "йога",
                "религии / верования / культы",
                "религиоведение / история религий",
                "тибетский буддизм"
            ]
        },
        {
            "id": "874546c48801cd2311d5702e3390849f",
            "title": "Толкование Ошо Дзен Таро. Практическое руководство",
            "author": "Анна Новикова",
            "rating": "4,6",
            "price": "400 ",
            "annotation": "Ошо Дзен Таро занимает особое место в гадательной системе. Как бы вы ни применяли колоду, эта книга поможет глубоко проанализировать каждую карту в самых разных ситуациях. Автор вложила в это руководство свой 13-летний опыт работы с Ошо Дзен Таро. Вы узнаете основы работы с колодой Ошо, толкования карт по разным сферам жизни, тонкости и секреты гадания, примеры интерпретации раскладов из реальной практики автора.",
            "comments": [
                {
                    "name": "Юлия  Митюшина",
                    "text": "Отличная книга. Вся информация разложена по полочкам, ни какой лишней воды нет. Все просто и понятно. Моя благодарность автору за её труд. ",
                    "rating": 5
                },
                {
                    "name": "Endor Fin",
                    "text": "Я читала книги об этой колоде у разных авторов. Хотя их и немного)) Нравится, что Анна Новикова пишет ясно, по существу. Мудрость колоды передаёт на простом языке. Не сравнивает с традиционным таро, а помогает увидеть уникальность инструмента Ошо Дзен Таро. Благодарность автору и низкий поклон.",
                    "rating": 5
                },
                {
                    "name": "lena.toms",
                    "text": "Книга Анны Новиковой \" Толкование Ошо Дзен Таро. Практическое руководство \" поможет Вам глубже погрузиться в мир Таро Ошо. В ней подробно рассмотрены значения всех карт , изложено их толкование исходя из практического опыта автора , приведены реальные примеры консультаций с картами, даны рекомендации – что делать, если в раскладе выпала данная карта. Книга – действительно практическое руководство.",
                    "rating": 5
                },
                {
                    "name": "Мария Кучеренко",
                    "text": "Большое спасибо Анне Новиковой за её проработку Ошо Дзен Таро и за то, что она решила ею с нами поделиться. Благодаря Анне, я решилась купить эту колоду – полный восторг! Не сказала бы, что книга пригодна для разового чтения. Она однозначно попадает в мои настольные до тех пор, пока сама не решусь детально изучить колоду. В книге, по факту, нет воды, что в настоящее время редкость. Четко, по существу, и по всем сферам. Советую для тех, кто только начал постигать данную колоду или для тех, кто решил подчеркнуть что-то новое. Есть правда один минус, который от Анны не зависит:некоторые названия карт отличны от моей колоды. Но скорее всего этог из-за того, что у Анны старый выпуск, а у меня новый. Но особого затруднения это не доставляет, поэтому пять звезд)",
                    "rating": 5
                },
                {
                    "name": "Валя Белоцветова",
                    "text": "Анна, благодарю за чудесную книгу! Люблю, когда информация изложена по полочкам, чётко, легко Отдельное спасибо хочу сказать за шпаргалки в конце книги. Давно искала, на какие вопросы может отвечать таро в той или иной теме. Я нашла что искала! Приобрела ещё пару книг и очень рада этому ",
                    "rating": 5
                }
            ],
            "genres": [
                "общая психология",
                "религии / верования / культы",
                "руководства",
                "эзотерика / оккультизм",
                "Редактировать"
            ]
        }
    ],
    "Учебная литература": [
        {
            "id": "2fb0c19c9228f9cf9c02857b640052b8",
            "title": "Жизнь – это подарок. 102 истории о том, как находить счастье в мелочах",
            "author": "Стефанос Ксенакис",
            "rating": "4,8",
            "price": "449 ",
            "annotation": "Сборник коротких историй из обычной жизни, пропитанных горячим солнцем, греческой душевностью и глубокой житейской мудростью. Твой источник поддержки на каждый день. Книга, которая поможет находить радость в обычных вещах и стать счастливее.Стефанос Ксенакис – предприниматель и блогер из Афин. После многолетней успешной карьеры в области СМИ и рекламы с 2015 года занимается темами самосовершенствования и личностного развития, о чем увлекательно рассказывает в своих книгах и выступлениях. Его первая книга «Жизнь – это подарок» стала феноменом в Греции, возглавляя топ продаж на протяжении 80 недель, и международным бестселлером, переведенным на 20 языков. Стефанос Ксенакис выступает по всей Греции и разрабатывает учебный курс «Да, я могу», посвященный личностным ценностям и самопознанию, который уже экспериментально преподают в нескольких начальных школах в Греции. Отец двух дочек.",
            "comments": [
                {
                    "name": "Ольга Юрасова",
                    "text": "Мне понравилась, живу той же философией, что и автор! Все отзывалось во мне! Книга о простых истинах, которые мы все знаем, местами изложены на новый лад, что и делает книгу интересной! Несколько фраз очень понравились: «сначала звенит колокольчик потом звонит колокол, потом колокольня падает тебе на голову!»Те кто ищут руководство к действию или волшебный пинок тут его не найдут! Это книга- увлекательная беседа с умным человеком! Заканчивается она замечательными словами-бьют точно в сердце! Озвучивать не стану, ради них стоит дочитать до конца.",
                    "rating": 5
                },
                {
                    "name": "MaralJ",
                    "text": "Можно послушать на досуге, особенно после тяжелого дня и успокоиться. Нужно учиться видеть ситуации и с позитивной стороны. Голос чтеца очень успокаивает. Рекомендую",
                    "rating": 4
                },
                {
                    "name": "Ринат Хабибрахманов",
                    "text": "Лёгкая, позитивная, мотивирующая книга. Самое подходящее для прослушивания утром в дороге на работу. Принципиально ничего нового, но считаю, что подобные книги нужно читать/слушать регулярно для подзарядки",
                    "rating": 5
                },
                {
                    "name": "Андрей Исайкин",
                    "text": "Чудесная книга ,такие книги меняют людей и делают мир ещё лучше. Огромная благодарность автору! Он постарался от всего сердца ",
                    "rating": 5
                },
                {
                    "name": "yad-ehllla",
                    "text": "Автор рассказывает о простых вещах с которыми мы сталкиваемся ежедневно, но в суете не обращаем на это внимание. А как, оказывается, важно остановиться и пересмотреть свои взгляды на многое. Меня книга порадовала",
                    "rating": 5
                }
            ],
            "genres": [
                "истории из жизни",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "e172d852d81ae1c0b7c8b16b14247109",
            "title": "Жизнь – это подарок. 102 истории о том, как находить счастье в мелочах",
            "author": "Стефанос Ксенакис",
            "rating": "4,7",
            "price": "549 ",
            "annotation": "Истории Стефаноса Ксенакиса пронизаны горячим южным солнцем, наполнены греческой душевностью и глубокой житейской мудростью. Они учат нас наблюдать за тем, что обычно называют маленькими вещами: закат, цветок, улыбку, жест, – и видеть красоту во всем.Прочитывая одну историю за другой, ты сможешь погрузиться в свой внутренний мир, научишься находить радость в мелочах. И уже ни на секунду не забудешь, что сама жизнь – это подарок.На русском языке публикуется впервые.",
            "comments": [
                {
                    "name": "yuliastar",
                    "text": "Вот вроде и мысли правильные, и читать интересно, но ощущение, как будто ешь кашу с мелкими камнями. Все время приходится отплевываться. Только войдешь во вкус – и опять камешек – какой-то неточный перевод или повтор фразы, которая встречалась в предыдущей главе. Ощущение, что переводчик и редакторы работали спустя рукава вопреки совету автора книги любить свое дело и делать его в 10 раз лучше, чем тебе платят. Видимо, им совсем не платят – ощущение, что редактор там рядом не валялся. А еще переврана притча про Солмона и кольцо. Если уж ссылаешься на притчи, будь добр, перепроверь. Но нет. В общем ценные мысли в книге есть, но они сопровождаются каким-то агрессивным давлением на читателя из разряда «иди и сделай как я». Это бесит. У каждого свой путь и не всегда что греку хорошо, то подойдет и для русского.",
                    "rating": 3
                },
                {
                    "name": "Константин Сараев",
                    "text": "yuliastar, возможно, что-то вроде \"И через много весен\" или \"Контрапункт\" Хаксли будет полезнее, а тем более \"За пределами игр и сценариев\" Берн или \"Вы хотите поговорить об этом\" Готтлиб",
                    "rating": 0
                },
                {
                    "name": "Galina Grigorjeva",
                    "text": "В этой книге часто находишь ситуации, в которых ты тоже был, но не всегда вёл себя как автор. Поэтому читать очень легко и всплывают воспоминания, которые теперь воспринимаются по другому и приходит понимание того, что жить приятно всегда.",
                    "rating": 4
                },
                {
                    "name": "Ольга",
                    "text": "Прекрасная книга, очень позитивная и светлая, настраивает видеть вокруг красоту и хорошее. Набрала из нее много заметок для конспекта, который обычно делаю после чтения книг по саморазвитию. Много мыслей хочется зафиксировать, чтобы порой обращаться к ним, как к компасу.",
                    "rating": 5
                },
                {
                    "name": "397849949",
                    "text": "потрясающая , жизнеутверждающая книга , повседневная жизнь наполнена счастьем , нужно только заметить его , не забывать об этом.",
                    "rating": 5
                },
                {
                    "name": "grab86ab",
                    "text": "Книга не плоха, но слишком проста. Только основы, для начинающих. Маленькие рассказы, не связанные общей нитью. Но читается легко.",
                    "rating": 3
                }
            ],
            "genres": [
                "истории из жизни",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "7d4ad3d76c1496bf2f8c2d9759676b18",
            "title": "Куриный бульон для души. 101 вдохновляющая история о сильных людях и удивительных судьбах",
            "author": "Эми Ньюмарк",
            "rating": "4,1",
            "price": "319 ",
            "annotation": "Иногда плохие вещи случаются с хорошими людьми. Это сложно принять. И еще сложнее согласиться с тем, что от перемен никуда не деться и к старой жизни нет возврата. Перед нами выбор: страдать и жалеть себя – или встать на ноги, вытереть слезы и начать решать проблемы по возможности смело и красиво.Мы гораздо сильнее, чем думаем, по крайней мере, становимся сильными, когда этого требует от нас жизнь. Вдохновляющие истории из этого сборника «Куриного бульона» помогут преодолеть любые испытания.",
            "comments": [
                {
                    "name": "Кристина Ивасенко",
                    "text": "Книга представляет собой сборную солянку рассказов, написанных разными авторами, в основном не имеющими ничего общего с литературой и писательством. Заглавные сюжеты данного издания довольно мрачные: алкоголизм, наркомания, психические заболевания, детские психологические травмы, рак и т.п. От рассказов не «щиплет», они не соленые, совершенно пресные. Тексты написаны настолько будничным языком, что утрачивается ощущение чуда, читать неинтересно совершенно. Удивительно, насколько люди разные, что эта книга удостоилась столького количества положительных отзывов.. В общем, советую призадуматься о том, вдохновят ли Вас подобные истории? Советую для начала прочитать ознакомительный фрагмент или зайти в магазин, полистать книгу. Рассказы коротенькие, на 2-4 стр. и независимые друг от друга, поэтому прочитав пару-тройку из разных глав, станет ясно, Ваше или нет. Лично для меня этот «Куриный бульон» оказался лапшой быстрого приготовления. Так хотелось его съесть, а в итоге изжога и неприятное послевкусие.",
                    "rating": 1
                },
                {
                    "name": "Tatiana Tarasovskis",
                    "text": "Книгу купила, прочитав восторженные отзывы. Разочарование полнейшее. Алкоголики, переставшие пить, психи, принявшие свою болезнь. Даже Не смогла дочитать до конца. Таких мотивирующих примеров огромное множество. Я ни в коем случае не умаляю «геройства» этих людей, они сохранили семьи, не убили себя...., но это не повод, чтобы писать о них книги. В общем, на мой взгляд, ерунда полнейшая, не тратьте на это чтиво свое время, найдите мотивирующие истории людей, которые реально себя сделали.",
                    "rating": 2
                },
                {
                    "name": "sahon94",
                    "text": "Для себя нашёл схожесть с книгами Эндрю Мэтьюза. Отличная книга для тех, кто вдруг решил что в жизни совсем всё плохо. Стимулирует, заряжает, трогает. Книга сама по себе очень затягивает, заставляет переосмыслить многие вещи в жизни, некоторые жизненные ценности. Я например некоторые свои проблемы вообще перестал рассматривать как проблемы. В целом книга для широкого круга читателей, вне зависимости от возраста, социального статуса и жизненных обстоятельств. Однозначно читать.",
                    "rating": 0
                },
                {
                    "name": "марина",
                    "text": "Мне очень нравится эта серия. Талантливый человек придумал объединять в книги реальные истории, реальных людей, а не придумывать. Может быть они и простые, но они нужны людям. Не все могут справиться с раком, им очень нужны такие истории. Ко мне приводили девушку перед операцией, она совсем не пыталась бороться, решила, что это конец. Посмотрела на меня ухоженную, цветущую и работающую руководителем фирмы. Сказала не может быть, чтобы я болела. Теперь она работает, такая же улыбающаяся и цветущая. Не у всех есть возможность личной встречи, но реальные истории могут помочь. Я в это верю.",
                    "rating": 0
                },
                {
                    "name": "марина",
                    "text": "Лучшая серия. Сама читаю все книги. Это книга просто для меня, человека, который борется с болезнью. Я, конечно, не сдаюсь, но поддержка никогда не мешает. Если смогли другие, значит могу и я. Очень вдохновляет. У меня даже 15-летний сын читает. А сестра, которой я подарила первую книгу, плачет. Вообще, это серия вдохновляет на великие дела.",
                    "rating": 0
                }
            ],
            "genres": [
                "истории из жизни",
                "мотивация"
            ]
        },
        {
            "id": "9a24cb56537d4fc9314e5e6d8b3caa3d",
            "title": "Полное руководство по методам, принципам и навыкам персонального коучинга",
            "author": "Джули Старр",
            "rating": "4,1",
            "price": "599,70 ",
            "annotation": "Бестселлер Джули Стар, переведенный на многие языки, входит в список рекомендованной литературы для коучинговых программ, во всем мире признан одним из самых полных и авторитетных руководств по коучингу.Эта книга – лучшее практическое руководство по коучингу, которое сочетает в себе принципы, навыки, методы и стили коучинга, наряду с подробным перечнем основных инструментов коучинга. Оно проливает свет на все этапы коучинга – от первой встречи с клиентом до завершения процесса.Это полное руководство по коучингу, включая различные модели, подходы, примеры, советы и рекомендации.",
            "comments": [
                {
                    "name": "Jelena Kalmykova",
                    "text": "В конце этой книги есть потрясающий раздел с упражнениями на приобретение коучинговых навыков. Супер пошагово и супер детально: «Арсенал коуча – практические методы и задачи коучинга». Эти навыки полностью окупают стоимость книги. На живом или онлайн тренинге по коучингу это будет стоит несоизмеримо дороже. Уже только ради них стоит купить эту книгу. А вообще, просто и доступно дается понимание коучинга. Мне было интересно прочесть и изучить не смотря на то, что я профессиональный сертифицированный коуч.",
                    "rating": 5
                },
                {
                    "name": "Svetlana Pankova",
                    "text": "Для начального понимания коучинг и практического применения очень полезная книга. Можно сразу применять и для своих целей. Мне, как преподавателю, она сразу пригодилась. Написана очень доступно и воды не очень много.",
                    "rating": 5
                },
                {
                    "name": "autoreg869044226",
                    "text": "Книга скорее всего предназначена для того, кто только задумывается о профессии коуча или только начал обучаться. Кто прошел серьезное обучение, тот мало что для себя почерпнет нового, на мой взгляд, но полезное все же есть. Книга как бы обобщает весь опыт, систематизирует имеющиеся знания, кое-что ценное я из нее почерпнула, но честно скажу, что за такую цену ожидала гораздо большего.",
                    "rating": 4
                },
                {
                    "name": "autoreg885090546",
                    "text": "Добрый день, я практикующий коуч. Книга отличная, дает базу для коуча, также в книге много тонких нюансов, важных для создания подходящей атмосферы для коучинга. Применять можно сразу же. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Valeria Mayatskaya",
                    "text": "отличная методичка! особый акцент на коллаборативном коучинге и коучинге в организации. все принципы и базовые схемы в одном месте: бери и внедряй. буду перечитывать однозначно",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная деловая литература",
                "консалтинг",
                "коучинг",
                "личная эффективность",
                "психологические тренинги",
                "руководства"
            ]
        },
        {
            "id": "6458b6d3917deb8b144d532d1169a965",
            "title": "7 навыков высокоэффективных людей: Мощные инструменты развития личности",
            "author": "Стивен Кови",
            "rating": "4,3",
            "price": "279 ",
            "annotation": "Во-первых, эта книга излагает системный подход к определению жизненных целей, приоритетов человека. Эти цели у всех разные, но книга помогает понять себя и четко сформулировать жизненные цели. Во-вторых, книга показывает, как достигать этих целей. И в-третьих, книга показывает, как каждый человек может стать лучше. Причем речь идет не об изменении имиджа, а о настоящих изменениях, самосовершенствовании. Книга не дает простых решений и не обещает мгновенных чудес. Любые позитивные изменения требуют времени, работы и упорства. Но для людей, стремящихся максимально реализовать потенциал, заложенный в них природой, эта книга – дорожная карта.",
            "comments": [
                {
                    "name": "galsrv",
                    "text": "Думаю, эта книга способна внести позитивные изменения в жизнь большинства людей. Идеи, изложенные в книге, актуальны для людей любого возраста и профессии.Я читал эту книгу постепенно, и планирую многократно возвращаться к отдельным ее разделам.Это именно то чтение, которое способно придать стимул и побудить к решению проблем, формированию нового образа жизни, исполнению желаний.Моя искренняя рекомендация – внимательно отнестись к этой книге.",
                    "rating": 5
                },
                {
                    "name": "Сергей Лункин",
                    "text": "Важная и полезная книгаКнига актуальна и сегодня, несмотря на то, что ей уже более 25 лет. Ее необходимо не просто прочитать, а пропустить всю информацию через себя и постараться внедрить. По этой причине я читал книгу 4 месяца, а прочитав ее понял, что где-то через год нужно будет перечитать ее снова. Если Вы хотите сделать свою жизнь организованной, а свои действия понятными и эффективными, то настоятельно рекомендую к прочтению.",
                    "rating": 5
                },
                {
                    "name": "Олег Доброштан",
                    "text": "Читать и перечитывать. Эта книга не столько о бизнесе, сколько о том, как комплексно подходить к своей жизни, выстраивая ее шаг за шагом в направлении к достижению ваших целей.",
                    "rating": 0
                },
                {
                    "name": "Ольга Бондаренко",
                    "text": "Добрая книга, вдохновляющаяОдна из первых книг, которые я читала на заре своей юности. Столько посыла добра я, пожалуй, не встречала ни в одной книге. Оттуда же я впервые узнала о понятии «синергия» – взаимный выигрыш, или как получить то, что тебе надо, никого не обижая. А, наоборот, оставив у «оппонента» сладкое послевкусие победы. Из книги становится понятно, почему одни люди «прозябают», а другие процветают. Очень рекомендую к прочтению.",
                    "rating": 0
                },
                {
                    "name": "Алексей Мочкин",
                    "text": "Одна из полезных книг по саморазвитию. Почему она из полезных, а не из самых полезных? Потому что в наше время столько книг по развитию личности пишутся лишь ради выжимки денег из запутавшихся в жизни людей, что действительно полезных книг с советами, помогающими распутать мысленные нити практически нет. Вот книга «Семь навыков высокоэффективных людей» является той, которая поможет читателю стать на путь успеха и более четкого понимания мира. Единственное, что от Вас потребуется, так это отнестись к книге весьма внимательно и постараться вдуматься в каждый совет описанный в ней.Мне книга очень помогла в своё время и сейчас находится на полочке книг рекомендованных для ежегодного прочтения. Очень рекомендую всем!",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная психология",
                "личная эффективность",
                "мотивация",
                "практическая психология",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "f8e7ba84dc28f0a620f159d1db9a392e",
            "title": "НИ СЫ. Будь уверен в своих силах и не позволяй сомнениям мешать тебе двигаться вперед",
            "author": "Джен Синсеро",
            "rating": "4,5",
            "price": "479 ",
            "annotation": "Прошлые обиды и неудачи сковали по рукам и ногам? Страшно заглянуть в будущее? Нет сил хоть что-то изменить в жизни? Самый энергичный коуч 21 века уже спешит на помощь. В мегабестселлере «НИ СЫ» Джен Синсеро расскажет, как мышление формирует реальность вокруг, даст невероятный мотивационный заряд и напомнит, что важно относиться к себе с любовью.Медитируйте, применяйте 25 действенных методик на практике, и вы не заметите, как уже идете к цели. Плоды ваших действий не заставят себя долго ждать, а парализующий страх после знакомства с Джен растает как дым. Также выходит под названиями «Убить Большого Соню. Как заставить замолчать свою „внутреннюю сволочь“ и направить жизнь по лучшему из сценариев» и «Будь дерзким! Как перестать сомневаться в собственном величии и сделать жизнь грандиозной».",
            "comments": [
                {
                    "name": "vk_27484002",
                    "text": "Первые 4 главы очень Слабенько. Слова 1 в 1 из Кехо, Диспенза, и другихПросто Вода в воде, без техник, предложений решения и т.д.Озвучка очень посредственная ",
                    "rating": 1
                },
                {
                    "name": "andrew.mo",
                    "text": "книга ни о чем. Одно и то же из одной книги в другую, но Н. Хилл, Б. Трейси и Т. Роббинс и Дж. Кехо сделали все давно и гораздо лучше. Если слушали их, слушать эту бесполезно.",
                    "rating": 1
                },
                {
                    "name": "Сергей Золоторев",
                    "text": "Хоть автор, как это модно, кидает камни в огород других подобных писателей, ничего нового, в принципе, не сообщает (можно ли в подобной литературе придумать что-то новое – это другой вопрос). Одно из достоинств книги – оптимистичная, радостная и шутливая озвучка.",
                    "rating": 3
                },
                {
                    "name": "Rost Ver",
                    "text": "Верните мои деньги)Набор стандартных штампов и цитат от сильных и независимых. В вопросах саморазвития книга скорее вредит, чем помогает. Почему то автор заведомо считает своего автора унылым неудачником. И если ты не пойдёшь по этому пути, тогда «оставайся вариться в своей кошмарной жизни». Тот момент, когда хочешь развиваться, а получаешь бэкап. Не тратьте свое время",
                    "rating": 1
                },
                {
                    "name": "Сергей Киселев",
                    "text": "Ничего нового в книге не сказано. посредственный пересказ других авторов. немного условно смешных примеров из жизни американских неудачников.",
                    "rating": 2
                }
            ],
            "genres": [
                "зарубежная психология",
                "личная эффективность",
                "мотивация",
                "практическая психология",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "21eeb476cec84c7579882e56c1cacf04",
            "title": "7 навыков высокоэффективных людей. Мощные инструменты развития личности",
            "author": "Стивен Кови",
            "rating": "4,5",
            "price": "279 ",
            "annotation": "Билл Клинтон назвал «Семь навыков» настольной книгой каждого человека, стремящегося к успеху. Но такие люди зачастую могут заняться самообразованием только в дороге. Для них и для тех, кто лучше воспринимает звуковую информацию или имеет ограничения по зрению, наше издательство переработало этот международный бестселлер в аудиокнигу. В какой бы сфере Вы ни работали, какое бы социальное положение Вы ни занимали, эта книга поможет Вам реализовать себя и прожить гармоничную, наполненную смыслом жизнь. СодержаниеПредисловие к русскому изданиюБлагодарностиПредисловиеЧАСТЬ ПЕРВАЯ. ПАРАДИГМЫ И ПРИНЦИПЫ Изнутри наружуЭтика личности и этика характераПервичное и вторичноеСила парадигмыСдвиг парадигмы и его силаБытие и видениеПарадигма, основанная на принципахПринципы роста и измененияНаше видение проблемы и есть проблемаНовый уровень мышленияСемь навыков: общее представлениеОпределение «навыка»Постоянное совершенствованиеОпределение эффективностиТри типа ресурсовРесурсы и средства организацииКак пользоваться этой аудиокнигойЧего вам следует ожидатьЧАСТЬ ВТОРАЯ. ЛИЧНАЯ ПОБЕДАНавык 1. Будьте проактивны Принципы персонального виденияСоциальное зеркало Между раздражителем и реакциейОпределение «проактивности»Проявление инициативыДействовать или быть объектом воздействия?Вслушивайтесь в свою речьКруг забот / круг влиянияПрямой контроль, косвенный контроль, отсутствие контроляРасширяя круг влиянияИметь и бытьДругой конец палкиБрать и выполнять обязательстваПроактивность: тридцатидневный тестПрактические задания:Навык 2. Начинайте, представляя конечную цельПринципы персонального лидерстваЧто означает «начинайте, представляя конечную цель»Все создается дваждыПо плану или по умолчанию?Лидерство и управление: два творенияПереписывание сценария: как стать первым творцом самого себяПоложения личной миссииЧто находится в самом центреАльтернативные центрыОпределение собственного центраЦентр, основанный на принципахНаписание и реализация положений личной миссииИспользуйте оба полушария мозгаДва способа включения правого полушарияОпределение ролей и целейМиссия семьиМиссия организацииПрактические задания:Навык 3. Сначала делайте то, что необходимо делать сначалаПринципы персонального управленияСила независимой волиЧетыре уровня управления временемКвадрат IIЧто нам стоит сказать «нет»Перемещение в квадрат IIИнструмент квадрата IIСамоуправление в квадрате IIЖизнь по программеПреимущества четвертого уровняУвеличение р/рс путем делегированияДелегирование исполненияДелегирование руководстваПарадигма квадрата IIПрактические заданияЧАСТЬ ТРЕТЬЯ. ОБЩАЯ ПОБЕДА Парадигмы взаимозависимостиЭмоциональный банковский счетШесть главных вкладовПониманиеВнимание к мелочамВыполнение обязательствПрояснение ожиданийПроявление цельности личностиПринесение искренних извинений при снятии со счетаЗаконы любви и законы жизниР-проблемы являются РС-возможностямиНавыки взаимозависимостиНавык 4. Думайте в духе «пыиграл/пыиграл» Принципы межличностного лидерстваШесть парадигм взаимодействия между людьми«Выиграл/Выиграл»«Выиграл/Проиграл»«Проиграл/Выиграл»«Проиграл/Проиграл»«Выиграл»Какой из вариантов лучше?«Выиграл/Выиграл или Не связываться»Пять измерений установки «выиграл/выиграл»ХарактерОтношенияСоглашенияОбучение управлению по принципу «Выиграл/ Выиграл»Соглашения о деятельности в духе «Выиграл/Выиграл»СистемыПроцессыПрактические задания:Навык 5. Сначала стремитесь понять, потом—быть понятымПринципы эмпатического общенияХарактер и общениеЭмпатическое слушаниеСначала – диагноз, потом – рецептЧетыре типа автобиографических ответовПонимание и восприятие…Потом стремитесь быть понятымОдин на одинПрактические задания:Навык 6. Достигайте синергии Принципы творческого сотрудничестваСинергетическая коммуникацияСинергия в учебной аудиторииСинергия в бизнесеСинергия и общениеПоиски третьей альтернативыОтрицательная синергия Ценить различия Анализ силового поля В природе все синергетично Практические заданияЧАСТЬ ЧЕТВЕРТАЯ. ОБНОВЛЕНИЕНавык 7. Затачивайте пилуПринципы сбалансированногосамообновленияЧетыре фактора обновленияФизическое измерениеДуховное измерениеИнтеллектуальное измерениеСоциально-эмоциональное измерениеСценарии для другихБаланс в обновленииСинергия в обновленииВосходящая спираль роста и развитияПрактические задания:И вновь «изнутри наружу»Взаимосвязь поколенийСтаньте проводником переменОт автораПослесловиеПриложение:Рабочий день в Квадрате II",
            "comments": [
                {
                    "name": "Максим Брыков",
                    "text": "Люблю это книгу, но не в формате аудио (+)Книга-то отличная. Решил «перечитать» её в формате аудио, из-за необходимости занять время в пробках. Однако, именно «7 навыков» в машине усваиваются плохо (даже учитывая, что я её уже читал года три назад). Неудобно, что есть частые отсылки к схемам и рисункам из приложения. Конечно, их можно запомнить, но всё равно мысль сбивается (пока вспоминаешь, чтец уже порядком «учитывает» вперёд). Приходится ставить паузу, осознавать. Одним словом, лучше её читать, а не слушать. Таково моё мнение.",
                    "rating": 0
                },
                {
                    "name": "knigolub",
                    "text": "Буклет прилагается.Покупал данную аудиокнигу с чувством огорчения, что не будет буклета, который заявлен на обложке. Думал: ну вроде как электронная версия, какой может быть буклет. Ан нет! Буклет прилагается в форме PDF файла. Спасибо дорогой ЛитРес! Приятно удивил!",
                    "rating": 0
                },
                {
                    "name": "Elena Nekrasova",
                    "text": "Стоящая книга. Потрясающий автор.Время от времени возвращаюсь к прослушиванию этой книги, и каждый раз нахожу что-то новое. Новые глубокие мысли. Просто их здесь такая концентрация, что сразу всё не усвоишь.Есть над чем подумать! Даже если применять отдельно взятые рекомендации, жизнь изменится к лучшему и примет более упорядоченное, именно что «эффективное» направление.Меня очень впечатлила эта книга. Да и автор своим личным примером показал, как прожить эту жизнь ярко и насыщенно (духовность, большая дружная семья, счастливый брак, карьера, деньги, известность, интеллект).Советую.",
                    "rating": 5
                },
                {
                    "name": "Александр Чайка",
                    "text": "Книга, которая вытащила меня из глухой деревни в небольшой город, книга которая из интроверта сделала нормального человека, книга благодаря которой я смог поехать за границу, жениться и работать в кайф! Настоятельно рекомендую всем, кто потерял ориентиры, близких и веру в себя! Все получится, просто делай как написано!",
                    "rating": 5
                },
                {
                    "name": "Andrey Leonov",
                    "text": "Эта книга как хороший разговор с мудрым и опытным человеком. Очень советую прослушать всем, кто хочет жить полной жизнью.",
                    "rating": 0
                }
            ],
            "genres": [
                "зарубежная психология",
                "личная эффективность",
                "мотивация",
                "практическая психология",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "bd0b3450827c3e5d4bb0f8403d5a3398",
            "title": "Продуктивность миллионеров",
            "author": "Олег Карма",
            "rating": "5,0",
            "price": "599 ",
            "annotation": "Если вы хотите увеличить свой доход и получить больше свободного времени для дорогих людей и любимых занятий, то эта книга послужит ускорителем на пути к вашим целям.Задача этой книги — помочь вам превратить процесс достижения целей в занимательную игру, увлекательное приключение, которое не только приблизит вас к жизни вашей мечты, но и доставит удовольствие.Это не просто книга, а полноценный тренинг, где вы получите прикладные инструменты для повышения личной эффективности, освоите практики для увеличения внутренней энергии и выполните упражнения для развития мышления миллионеров. Эта книга заменит вам целую библиотеку и поможет освоить науку успеха в ускоренном темпе.Выполняя практические задания из этой книги, вы сможете вывести свою жизнь на новый уровень всего за 4 недели. И вам не нужно в это верить, лучше, проверьте. Разве жизнь вашей мечты не стоит того?",
            "comments": [
                {
                    "name": "Алина Абионян",
                    "text": "Жизнь – это непрерывный процесс. Он приводится в действие огромным механизмом, для которого детали формируешь ты сам. И для этого совершенно не нужно придумывать, что – то сложное или непонятное. У тебя уже есть все необходимое, просто нужно научиться этим правильно пользоваться. «Отправной точкой всех достижений является желание». Понять свои желания и научиться правильно пользоваться всеми необходимыми ресурсами Вам поможет книга «Продуктивность миллионеров» Олег Карма. Способности человека намного больше и обширнее, чем мы можем себе представить. Но, к сожалению, не все… далеко не все могут поверить в то, что они действительно способны изменить жизнь так как им нужно. «Не хватает времени», «не хватает денег», «не хватает желания», так много не… И отсутствие всякой веры. У этой книги нет определенного круга читателей, она будет верным другом и помощником и для тех, у кого пока нет своих целей, и они находятся в процессе их поиска, и для тех, у кого они есть, но нет необходимых инструментов для того, чтобы их достичь. Не просто книга, полноценный тренинг с различными техниками и практическими заданиям. Верить не обязательно, проверить необходимо. Иногда бывает трудно услышать свой внутренний голос, и это превращается в серьезное препятствие на пути к достижению цели. Книга «Продуктивность миллионеров» способна помочь заглянуть туда, куда мы боимся смотреть больше всего. В свое сердце, сознание и мысли. На протяжении всей книги, от первой и до последней страницы, читатель чувствует присутствие автора, он делится с ним историями из своей собственной жизни и ведет с ним диалог, и каждый из этих разговор поможет сделать свой собственный шаг на пути продуктивности миллионеров. Цели, Энергия, Мышление, Эффективность: если из этого складывается формула успеха, и Вы готовы впустить его в жизнь, тогда Добро пожаловать!«Главное в цели – не то, что вы можете получить, а то, кем вы можете стать на пути к цели».",
                    "rating": 5
                },
                {
                    "name": "Александр Борков",
                    "text": "Хорошая книга для личностного роста. Интересные и полезные практики, которые действительно помогают. Испытал на себе. Приложение к книге помогает систематизировать материал пошагово. Ничего не надо выдумывать. Рекомендую к прочтению и действию :-)",
                    "rating": 5
                },
                {
                    "name": "snow",
                    "text": "Александр Борков  Стал богатым?",
                    "rating": 0
                },
                {
                    "name": "Darius",
                    "text": "Осмысленная, творческая и важная, вдохновляющая книга, как напиток который наполняет энергией для движения к цели и своей мечте. Помогает быть в зоне своей максимальной эффективности и наполняет работу и жизнь особым смыслом.",
                    "rating": 5
                },
                {
                    "name": "Александр Славгородский",
                    "text": "Книгу не стоит читать просто для удовольствия. С ней надо работать. Инструменты там даны очень крутые. Многие из них мне были уже знакомы ранее и я могу точно сказать, что это все работает, но только если делать, а не просто читать.",
                    "rating": 5
                },
                {
                    "name": "JoraKornev",
                    "text": "Это больше чем просто книга по личной эффективности.Это фундаментальный подход к осознанной ипродуктивной жизни. Мощные ценности и глубокие мыслиавтора очень срезонировали внутри меня. Благодарю заотличную книгу.",
                    "rating": 5
                }
            ],
            "genres": [
                "личная эффективность",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "a8e18c4a51f5487cdcea18433d499e70",
            "title": "НИ СЫ. Будь уверен в своих силах и не позволяй сомнениям мешать тебе двигаться вперед",
            "author": "Джен Синсеро",
            "rating": "4,4",
            "price": "99 ",
            "annotation": "Мощная антикризисная мотивация. Топ среди книг по саморазвитию в миреМышление формирует реальность вокруг нас. Даже в глубоком кризисе можно увидеть новые возможности. Меняйте мышление с помощью «НИ СЫ» и двигайтесь к новым целям.Пять причин начать прямо сейчас:С помощью 25 эффективных методик вы станете уверенным в себе и независимым.Избавитесь от страха перед новым делом и будущим.Оставите обиды и неудачи в прошлом и перестанете искать виноватых.Получите невероятную энергетическую подзарядку, к которой можно возвращаться снова и снова.Научитесь с любовью и пониманием относиться к себе.Джен Синсеро – самый яркий коуч 21 века, популярный бизнес-тренер и автор мотивационных бестселлеров №1 по версии The New York Times. Читатели особенно ценят ее искрометное чувство юмора и энергетику.«Если хочешь заполучить жизнь, которой никогда не жил, придется делать то, что никогда не делал», – самое время прислушаться к Джен, не правда ли?",
            "comments": [
                {
                    "name": "098098988-08",
                    "text": "Книга средняя. В ней больше пиара, чем пользы. Почитать можно, но только если вам больше нечем заняться. Если же вы на самом деле мечтаете разобраться в своей жизни и в себе, то я рекомендую прочесть книгу `Ночной болтун`. Для меня она оказалась гораздо полезнее и заставила взглянуть на себя и свои проблемы совершенно иначе.",
                    "rating": 3
                },
                {
                    "name": "Ксения Галиб",
                    "text": "НЕ ССЫ )) Вот и вся установка. Хочешь что-то сделать, изменить, оторвись от телефона и иди делай. Без лишних размышлений – кабы да авось. Вот и весь секрет. А книги такие, я уже давно поняла, пишут тупо для сбытчи мечт автора по обогащению…",
                    "rating": 2
                },
                {
                    "name": "bortnikova16",
                    "text": "Книга написана Капитаном Очевидность. «Хочешь больше зарабатывать? Работай!», «Хочешь похудеть? Ешь меньше!», «Хочешь быть бодрым? Спи больше!». Гениально же, ну? Ах да, решение для всего (встречается в каждой главе) – НАЙМИ СЕБЕ КОУЧА. Автора, надо думать. Мадам действительно все перепробовала на себе, но непонятно, как нам этим ее багажом пользоваться. «Ой, девочки, я вам расскажу, что делать, а как не знаю, но у меня сработало». Я всю книгу листала в поисках, как же полюбить себя (автор еще в начале обещала «вернуться к этому позднее»), но кроме лозунгов «люби себя!» в конце глав, так ничего и не нашла. Just Do It! Новизны в книге тоже не нашла. Многие вещи автор «позаимствовала» у других. У той же Сьюзен Джефферсон можно получше и подробней узнать о СПОСОБАХ наполнения своей жизни интересами. А тут только лозунги. Успех использования подходов автора на практике как-то слабо подкреплен. Например, из ее же книги про организацию торжества. Ее наняли и, я думаю, заплатили или обещали заплатить очень приличную сумму (в противном случае, вряд ли бы она согласилась). И вот она нервничает, испытывает творческий кризис, носится, устраивает, работает в поте лица и, вуаля, справляется со всем очень успешно. Ну ты просто героиня! Но ведь это работа за сдельную плату, ее работа. Какие варианты были, кроме как сделать? Нет, ну был, конечно. Не сделать и потерять деньги. Но разве миллионы людей не делают того же в офисах, мастерских, агентствах, парикмахерских и т.д.? В чем тут подвиг-то? Я сделала то, что должна была (зачем меня наняли), и всем советую так. Снова Кэп.И «вишенка на торте». Стиль и слог. Очень много подросткового сленга. Иногда кажется, а не 17 ли лет этому автору? Жить, как советую я, круто, а по-другому – отстой. А ты, читатель, иди, если не веришь, обратно к своей дерьмовой жизни. И так из главы в главу. В конце начинает раздражать. Где бы ты была, милая, если бы книгу твою не покупали эти слизняки-читатели?Словом книга – разрекламированная дешевка, на мой взгляд. Может, для кого-то она и станет «откровением». Но, похоже, сегодня укоренился такой стиль в популярной психологии: обещают рассказать, как наладить все, а приходишь к этим гуру, и они просто выливают на тебя ушат грязи. Чем агрессивнее и злее, тем лучше. Чтоб тебя проняло, и ты бы как побежал, как начал что-то делать. Не важно куда и не важно что. От удара током тоже можно подскочить и дергаться. Но продуктивны ли такие телодвижения, – вопрос. Зато эти гуру скажут: «вот, видите результат. Он начал активно действовать. А все наша заслуга». И тут народ потянется…",
                    "rating": 1
                },
                {
                    "name": "b.saltanat.t",
                    "text": "Да , кто-то может подумать , что это еще одна книга по самосовершенствовании в области психологии , но я вам скажу , что да, но это не должно помешать вам прочитать ее , потому что книга очень превосходно написанная . Я много читала про \" убеждения \" , но как тут написано мне очень понравилось  Спойлер\" мы не виноваты , что нам вбивали с детства убеждения , которые мешают жить , но мы будем виноваты , если согласимся с ними продолжать жить \" . Рекомендую эту книгу !",
                    "rating": 5
                },
                {
                    "name": "Издательство БОМБОРА",
                    "text": "Привет! Спасибо за высокую оценку нашей книги. Ваши отзывы помогают нам развиваться.",
                    "rating": 0
                },
                {
                    "name": "евгений витер",
                    "text": "Читается легко, просто и с удовольствием. Написано скорее для женщин, хотя и я, будучи мужчиной, не жалею, что прочел её. Если интересна мотивационная направленность, почитайте Магия утра. Крутейшая книга.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная психология",
                "личная эффективность",
                "мотивация",
                "практическая психология",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "d99a27c4ddbcaf9042b39473775a9a22",
            "title": "Свод знаний по управлению бизнес-процессами: BPM CBOK 4.0",
            "author": "",
            "rating": "4,6",
            "price": "999 ",
            "annotation": "Управление бизнес-процессами (BPM, Business Process Management), или процессное управление, – передовая управленческая дисциплина, рассматривающая оптимизацию и постоянное совершенствование бизнес-процессов (или административных регламентов в случае органов государственного и муниципального управления) как ключ к повышению всех составляющих эффективности компании.В книге разбираются ключевые понятия процессного управления и конспективно излагаются его основные подходы и методы. В ряду литературы по BPM «Свод знаний» занимает особое место благодаря своей компетентности: в нем даются не оригинальные авторские методики, а только проверенные на практике методы, одобренные ведущими экспертами Ассоциации профессионалов управления бизнес-процессами (ABPMP, www.abpmp.org).В версию 4.0 включены такие новые темы, как методология аджайл, репозитории процессов, минимальное программирование, RPA, блокчейн, искусственный интеллект, машинное обучение, интернет вещей. Приложения пополнились моделью компетенций и типовой программой обучения BPM.Книга предназначена для руководителей всех уровней, для бизнес-аналитиков, специалистов в области управления бизнес-процессами, специалистов по информационным технологиям, преподавателей, аспирантов, студентов и всех интересующихся процессным подходом к управлению. На «Своде знаний» основан профессиональный стандарт «Специалист по процессному управлению» и сертификация специалистов. BPM CBOK – настольная книга для любой организации, планирующей инициативы в области процессного управления.",
            "comments": [
                {
                    "name": "julia_nomad",
                    "text": "Топ-материал. Помогает понять процессного подхода, выстроить работу не взирая на количество подразделений, чтобы сразу идти навстречу клиентам.Идея нетрадиционного управления компанией, горизонтальные связи и управления самим процессом расписана максимально дотошно и полно.Всё масштабируется, хотя конечно начинающему стартапу из пяти человек книга попросту не нужна, т.к. нет никакой проблемы со взаимодействием (ну или не должно быть)",
                    "rating": 5
                },
                {
                    "name": "Александр",
                    "text": "Неплохо. Учитывая, что литература по этой теме в основном нечитабельна для новичка…Для тех кто впервые столкнулся с темой – вполне внятная книжка по методам управления ВРМ СВО. Подробное описание того, где их можно применить.",
                    "rating": 4
                },
                {
                    "name": "Сергей",
                    "text": "Читал версию 3.0, хотел перечитать – увидел что вышла новая. Сразу скажу, тут нет готовых рецептов, но есть метод управления процессами на разных этапах и уровнях. Материал с правильной структурой, как и прошлое издание это юзаю как справочник и толстую шпаргалку.",
                    "rating": 0
                },
                {
                    "name": "Ivan",
                    "text": "Гигантский труд как минимум в отношении перевода и передачи точных терминов. ВPM-решения нужны для достижения целого ряда целей. Только вот идти к ним нужно постепенно и поэтапно. Очень понятно написано про фреймворки, много про анализ процессов, разные методы и т.д.",
                    "rating": 5
                },
                {
                    "name": "Настя",
                    "text": "Отличное издание. Супер подробное и полезное. Много написано про аджайл. В нашем случае искали книгу в области процессного управления, остались довольны.",
                    "rating": 5
                }
            ],
            "genres": [
                "бизнес-процессы",
                "зарубежная деловая литература",
                "организационный менеджмент",
                "производственный менеджмент",
                "управление бизнесом",
                "управление персоналом"
            ]
        },
        {
            "id": "bcf0389d2510d201882f0dd6b1d1a4ac",
            "title": "Принципы изменения мирового порядка. Почему одни нации побеждают, а другие терпят поражение",
            "author": "Рэй Далио",
            "rating": "4,7",
            "price": "549 ",
            "annotation": "Один из самых влиятельных и богатых людей планеты Рэй Далио исследует империи прошлого, выявляет закономерности взлетов и падений ведущих мировых экономик, делает выводы относительно нашего настоящего и будущего и дает ответ на вопрос, почему грядущие времена будут радикально отличаться от тех, которые мы пережили.Несколько лет назад Рэй Далио обратил внимание на политические и экономические условия, с которыми раньше не сталкивался. Это огромные долги и нулевые или почти нулевые процентные ставки, которые привели к массовому печатанию денег в трех основных резервных валютах мира; крупные политические и социальные конфликты внутри стран, особенно в США; и рост мировой державы (Китай), готовой бросить вызов существующей мировой державе (США) и существующему мировому порядку. В последний раз подобное происходило между 1930 и 1945 годами. Это осознание подтолкнуло Далио к поиску повторяющихся закономерностей и причинно-следственных связей, лежащих в основе всех основных изменений в раскладе макроэкономических сил за последние 500 лет.Рэй Далио приглашает своих читателей изучить основные мировые экономики, включая голландскую, британскую и американскую, и рассмотреть «Большой цикл», который определяет успехи и неудачи всех крупнейших стран мира на протяжении всей истории. Он раскрывает вневременные и универсальные силы, стоящие за этими сдвигами, и использует их, чтобы заглянуть в будущее и сформулировать принципы для того, что впереди.На русском языке публикуется впервые.",
            "comments": [
                {
                    "name": "Mikhail Dogaev",
                    "text": "Дядя Рэй издал ещё одну интересную книгу, которая как никогда актуальна. Конечно можно поставить под сомнение данные, на которые опиралось его исследование, но больше интересны сами общие тренды и выводы, которые делает человек с таким опытом. В общем, однозначно рекомендую к прочтению.",
                    "rating": 0
                },
                {
                    "name": "Nino Magradze",
                    "text": "Рэй Далио гений нашего времени. Рэй Далио обладает особым талантом определять ключевые вопросы нашего времени. В этой книге он выстраивает множество экономических, социальных и политических мер, чтобы проследить подъем и упадок наций. Это книга серьезный вклад на который стоит обратить внимание",
                    "rating": 5
                },
                {
                    "name": "Nino Magradze",
                    "text": "Рэй Далио гений нашего времени. Рэй Далио обладает особым талантом определять ключевые вопросы нашего времени. В этой книге он выстраивает множество экономических, социальных и политических мер, чтобы проследить подъем и упадок наций. Это книга серьезный вклад на который стоит обратить внимание",
                    "rating": 5
                },
                {
                    "name": "ararlashin",
                    "text": "Рэй Далио молодец, он вновь открыл для человечества Объективный закон - закон октав данный в 20-м веке великим философом и эзотериком Георгием Гурджиевым, который дал абстрактное, далёкое от реальности представление Закона Октав, а Рэй Далио показал как этот закон проявляет себя в жизни социума. Хотя не знание Р.Далио моментов перехода в колебательных процессах одного качества в другое приводит, порой, к не адекватным выводам. Всё равно самостоятельное открытие Объективного Закона это ещё один грандиозный шаг в развитии человечества. Если Рэй Далио откроет следующий Объективный закон - он действительно будет Гением!",
                    "rating": 0
                },
                {
                    "name": "44-996-487",
                    "text": "В целом интересно, познавательно, местами сложно, местами вода. Есть стойкое ощущение, что некоторые графики составлены по субъективному мнению автора, так как иных объяснений критериев оценки не дано. Не понимаю, почему, по мнению автора, РФ больше пострадает от климатических изменений, чем Япония, Великобритания и Нидерланды, которые могут уйти под воду… И так со многими суждениями – нет комментария, на чем основаны оценки.",
                    "rating": 4
                }
            ],
            "genres": [
                "зарубежная деловая литература",
                "лидерство",
                "управление бизнесом",
                "управление персоналом"
            ]
        },
        {
            "id": "14a13fae7fae8a5cd4cc340ffb6e1d63",
            "title": "Коучинг и наставничество. Практические методы обучения и развития",
            "author": "Мелвилл Лидхем",
            "rating": "3,9",
            "price": "659,70 ",
            "annotation": "За последние 15 лет эта книга стала настольным руководством для тех, кто занимается коучингом и наставничеством (менторингом) на индивидуальном, командном и организационном уровнях. Здесь вы найдете информацию обо всех видах коучинга и наставничества – чем они различаются и какие инструменты используют, чтобы добиться высочайшего результата. В третьем издании книги, обновленном и дополненном, отмечены все современные достижения и тенденции в сфере коучинга, включая супервайзинг, а также приведены примеры практического применения коучинга и наставничества в организациях. Вы узнаете, как обосновать необходимость инвестиций в коучинг и наставничество, как согласовать коучинг с общими задачами бизнеса, как доказать и оценить эффективность коучинга и его благотворное влияние на работу сотрудников.В формате PDF A4 сохранен издательский макет книги.",
            "comments": [
                {
                    "name": "Lilia",
                    "text": "Я всегда ищу новые идеи и возможности в своей работе по коучингу, интересуюсь новинками. В этой книге нашла очень много интересного, заказала ее и буду читать с удовольствием. Материал хорошо структурирован и включает в себя большое разнообразие форм работы. Я советую читать эту книгу тем, кто хочет начать изучать коучинг, кто хочет найти больше разнообразия методов в работе индивидуальной и коллективной и тем, кто хочет самостоятельно добиться отличных результатов в своей жизни. Это своего рода полный учебник по теме коучинга.",
                    "rating": 5
                },
                {
                    "name": "Марго Па",
                    "text": "Сегодня многие (и организации, и эксперты-профессионалы, и те, кто занимается саморазвитием) используют модели преобразующего обучения, и потому книга «Коучинг и наставничество. Практические методы обучения и развития» Мелвилла Лидхема, Эрика Парслоу, адресованная прежде всего профессиональным коучам и наставникам, может быть также полезна более широкому кругу специалистов. •\tHR-специалистам книга поможет умело и правильно мотивировать персонал.•\tМенеджерам проводить тренинги и внедрять различные модели корпоративного обучения и формирования команды.•\tПреподавателям: при дистанционном обучении методы наставничества помогут значительно повысить успеваемость.•\tЭкспертам широкого профиля, кто так или иначе строит сотрудничество с партнерами и клиентами на модели обучения, пригодятся методы и практические приемы. •\tПсихологам и психотерапевтам книга будет интересна новыми методами постановки вопросов, особенно эффективными для работы с людьми, попавшими в тупиковую ситуацию, а также анализом последних открытий когнитивной и гуманистической нейронауки. •\tКнигу можно использовать индивидуально – как пособие по саморазвитию и личностному росту (многие главы посвящены психологии, определению личных ценностей и мотивации, осознанности как эффективного метода борьбы с негативными мыслями и средству достижения своих целей). Современные коучинг и наставничество сформировались под влиянием многочисленных специалистов и направлений, многолетней традиции Западной и Восточной культур, и без четкого руководства будет трудно самостоятельно во всем разобраться. В книге Мелвилла Лидхема, Эрика Парслоу подробно проанализированы и представлены в виде методов, стратегий и схем, применимых на практике, модели обучения и передачи опыта, накопленные за 15 лет исследований, с целью «научить людей учиться и раскрыть свой потенциал» как на организационном, так и на личностном уровне развития.",
                    "rating": 5
                },
                {
                    "name": "autoreg935982742",
                    "text": "Книга НЕ стоит своих денег.Авторы мусолят одну и ту жу идею: “переходите на недирективный стиль, это повышает осознанность и ответственность обучаемого.” В книге мелькают интересные сравнения между Корпоративным и Спортивным коучингом.Уделена глава «Социального коучингу» – для общественных организаций. Много рассказывают о разных институтах, которые развивают коучинг, но ни деталей, ни фишек, ни техник, ни каких-то примеров из корпоративных практик – ничего этого в книге нет.",
                    "rating": 2
                },
                {
                    "name": "Андрей Шевченко",
                    "text": "autoreg935982742 Что, в книге действительно нет описания техник (практик) коучинга?",
                    "rating": 0
                },
                {
                    "name": "Андрей Непряхо",
                    "text": "Много интересных идей! Рассмотрено несколько различных подходов. Думаю, это хорошая книга по управлению развитием талантов.",
                    "rating": 5
                },
                {
                    "name": "Андрей Непряхо",
                    "text": "В книге есть много интересных идей и подходов к управлению развитием талантов.Хороший выбор как для внутренних развивателей, так и для внешних специалистов, помогающих компаниям становиться лучше. :)",
                    "rating": 5
                }
            ],
            "genres": [
                "коучинг",
                "мотивация"
            ]
        },
        {
            "id": "5264e598ad302311054f9e03b7534092",
            "title": "Полное руководство по методам, принципам и навыкам персонального коучинга",
            "author": "Джули Старр",
            "rating": "4,4",
            "price": "659,70 ",
            "annotation": "Эта книга содержит таблицы, графики и иллюстрации в виде ПДФ-файла, который вы можете скачать на странице аудиокниги на сайте после её покупки.Бестселлер Джули Стар, переведенный на многие языки, входит в список рекомендованной литературы для коучинговых программ, во всем мире признан одним из самых полных и авторитетных руководств по коучингу.Эта книга – лучшее практическое руководство по коучингу, которое сочетает в себе принципы, навыки, методы и стили коучинга, наряду с подробным перечнем основных инструментов коучинга. Оно проливает свет на все этапы коучинга – от первой встречи с клиентом до завершения процесса.Это полное руководство по коучингу, включая различные модели, подходы, примеры, советы и рекомендации.",
            "comments": [
                {
                    "name": "Marina Urusova",
                    "text": "Книга написана таким образом, что применять на практике, все, что узнаёшь, очень легко. четко, понятно, структурированно. Рекомендую не просто к прочтению, а к тщательной проработке, для извлечения максимальной пользы.",
                    "rating": 5
                },
                {
                    "name": "Гусарова Елена",
                    "text": "Считаю себя практикующим коучем (17 лет). В это перспективная область практической психологии, но существует и много вопросов. Хорошо описано как настраивать себя на работу и формулировать собственные цели и задачи. Насчет высказывания своего мнения руководителю, зарабатывающему много больше коуча, возникают сомнения.",
                    "rating": 0
                },
                {
                    "name": "iph2vje4w1",
                    "text": "Книга очень понравилась. Начинающему Коучу, типа меня, даже необходимо. Можно перечитывать отдельные главы. НО больше всего зацепила глава – ЭМОЦИОНАЛЬНАЯ ЗРЕЛОСТЬ. Прямо наизусть хочется выучить. Спасибо",
                    "rating": 5
                },
                {
                    "name": "Rtpc ",
                    "text": "Никогда не читал книги на подобные темы. Зацепило. С удовольствием почитал бы что-то ещё на эту тему. Интересно в целом в этом разобраться. ",
                    "rating": 4
                },
                {
                    "name": "Родион Соколов",
                    "text": "Мне понравилась книга. Я сейчас прохожу обучение коучингу, принципы работы, структура и компетенции коуча мне известны, но было интересно услышать про опыт и методики проведения коуч сессии. Понравился метод получения обратной связи от коллег клиента, надо попробовать. Спасибо.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная деловая литература",
                "зарубежная справочная литература",
                "консалтинг",
                "коучинг",
                "личная эффективность",
                "психологические тренинги",
                "руководства"
            ]
        },
        {
            "id": "40b00dc5f5ef17b30293b630da3240c1",
            "title": "Игры, в которые играют люди. Психология человеческих взаимоотношений",
            "author": "Эрик Берн",
            "rating": "4,3",
            "price": "379 ",
            "annotation": "Автор этой книги Эрик Берн (1910–1970) – один из самых выдающихся психологов и психиатров двадцатого века. Он создал “анализ взаимодействий”, изучающий поведение человека в его ближайшем окружении – в семье, группе сотрудников или организации. На этом анализе он основал эффективный метод групповой терапии, применяемый теперь во всём мире. Важнейшее открытие доктора Берна состоит в структурном описании слоёв человеческой психики, которые он назвал, на своём простом и выразительном языке, Родителем, Взрослым и Ребёнком. В предлагаемой книге, впервые переведённой на русский язык полностью, без купюр и искажений, не только рассказывается о патологии общения, но и объясняется, как с нею бороться. В отличие от физических недостатков, болезни общения, как правило, излечимы. Для каждой игры автор приводит ее “антитезис”, приём, разрушающий игру и освобождающий общение от этого паразитического наслоения. Конечно, лучше всего это может сделать психотерапевт; первоначально книга и была рассчитана на психотерапевтов, но благодаря доступному изложению распространилась в широкой публике и стала в Соединённых Штатах бестселлером, что редко бывает с научными книгами. Не менее выдающейся и незаурядной личностью является и Абрам Ильич Фет - переводчик книги «Игры, в которые играют люди».Личность Абрама Ильича Фета (1924-2007) для нашего времени уникальна; такие встречались, вероятно, в эпоху Возрождения, французского Просвещения 18 века или среди русской интеллигенции 19 века. Возможно, он был одним из последних представителей этого «вымирающего вида». Кандидатскую диссертацию по математике он защитил в Московском университете, когда ему едва исполнилось 24 года. Диссертация была признана выдающейся. Докторскую защитил там же. Научные результаты, содержащиеся в ней, до сих пор никто не улучшил. Широта и глубина интеллектуальных и научных интересов А. И. Фета совершенно необычны для нашей эпохи. Среди естественных наук, кроме математики и физики, ему особенно близка была биология. Он обладал глубокими знаниями в гуманитарной сфере, включая не только историю и философию, социологию и психологию, но также литературу и искусство. Абрам Ильич свободно читал на семи европейских языках. Круг его чтения был огромен, и он безошибочно определял истинное значение каждой книги. Те, которые он считал особенно важными, переводил для Самиздата, что при тоталитарной системе власти и жёсткой цензуре было особенно важно. Именно он впервые познакомил российского читателя с основными трудами Конрада Лоренца, Эрика Берна Эрика Фромма и многие другие. КопирайтИсполняют: Александр БордуковПродюсер издания: Владимир Воробьёв© Copyright EricBerne «Games People Play»© перевод А.И. Фет (наследники)©&℗ ИП Воробьев©&℗ ИД СОЮЗВ релизе использован материал сайта www.aifet.com",
            "comments": [
                {
                    "name": "Библиотека 《УСПЕХ》",
                    "text": "Я прошу прощения за не компетентный может отзыв, я прослушал одну главу и начал ещё одну, но дальше не представляю как слушать! Вещи то наверняка гордятся грамотные, но как! Огромное множество терминологии, сложнейшим образом закрученные предложения в итого все это слишком сложно для обывателя. Лично мне наверно нужен бумажный формат, словарь и ежедневник чтобы во всем этом разобраться!",
                    "rating": 1
                },
                {
                    "name": "Юрий Грибанов",
                    "text": "Для неподготовленного читателя книга будет сложна. Это классическая книга ориентированная на профессиональную аудиторию.Наградой за усилия и потраченное время будет возможность посмотреть на взаимодействие людей с новой точки зрения. ВНИМАНИЕ! Есть опасность разочарования в людях.P.S. Начитка аудиокниги – хорошая.",
                    "rating": 3
                },
                {
                    "name": "Ольга Успешная",
                    "text": "Книга обязательна к прочтению всем нам, живущим в активном общении. Все живет и существует определенными схемами и программами и успех в определении нужной для себя программы.",
                    "rating": 5
                },
                {
                    "name": "anna_frese",
                    "text": "Рекомендую к прочтению! Полезно и интересно будет всем! На основании этой теории строятся тренинги и терапии. Зная, в какую игру играют окружающие, можно лучше контролировать ситуацию и управлять ею в своих интересах. Прочтение очень хорошее, не раздражает.",
                    "rating": 5
                },
                {
                    "name": "iphn1zzb56",
                    "text": "Не самая простая книга для чтения и изучения психологии человеческих взаимоотношений, однако уже не в первый раз «достаётся с полки» моей аудио библиотеки. На слух воспринимается проще и живее . И голос и доверительное прочтение притягивают и дают возможность расслабиться и впитывать знания. Отличный подарок для друзей, которые начинают разбираться в своей жизни и(или) интересоваться психологией. Рекомендую !",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная психология",
                "личная эффективность",
                "мотивация",
                "научно-популярная литература",
                "практическая психология",
                "психотерапия",
                "саморазвитие / личностный рост",
                "социальная психология",
                "транзакционный анализ"
            ]
        },
        {
            "id": "e28ea52b529fe72afb3cc8de008808ca",
            "title": "Agile life. Как вывести жизнь на новую орбиту, используя методы agile-планирования, нейрофизиологию и самокоучинг",
            "author": "Катерина Ленгольд",
            "rating": "4,6",
            "price": "449 ",
            "annotation": "Перед вами новая книга Катерины Ленгольд, автора бестселлера «Просто космос». Это уникальное практическое пособие по выстраиванию системы личной продуктивности основано на революционной авторской концепции agile life, у которой уже более 200 000 последователей по всему миру.Метод agile life предполагает поэтапное движение к целям без насилия над собой и основан на новейших исследованиях в области нейрофизиологии, методах самокоучинга и использовании цикличных agile-спринтов. В нем заложена идея, что любого рода деятельность должна представлять собой регулярные циклы, состоящие из четырех элементов: Plan (планирование), Execute (реализация), Analyze (анализ) и Recharge (восстановление). Каждому элементу цикла посвящен раздел книги.Книга является отличным инструментом самокоучинга, включает десятки практических упражнений, пошаговый план действий и мотивационный пинок для старта движения к продуктивной и сбалансированной жизни.Мозг и выгораниеУзнаете, как работает мозг, разберетесь в системах мотивации и мобилизации, источниках стресса и причинах выгорания, узнаете техники эффективного восстановления физических сил, проработки эмоций и нахождения энергии смысла.Самодиагностика и постановка целейОцените свою текущую ситуацию в трех сферах жизни – личной, социальной и карьерной, расставите приоритеты, выстроите расписание и сформулируете цели.Управление задачами и формирование привычекПолучите практические рекомендации по управлению календарем и задачами, встроите в жизнь новые привычки и создадите оптимальные условия для продуктивной работы.Прогресс и страх переменНаучитесь регулярно мониторить свой прогресс и корректировать цели в условиях неопределенности, а также проработаете страхи, которые вам мешают.",
            "comments": [
                {
                    "name": "Елена Пластинина",
                    "text": "В книге автор рассказывает о применении agile-подхода, традиционно используемого для разработки ПО, для достижения личных целей и управления своей жизнью. Важно, что автор фокусирует внимание не на классическом тайм-менеджменте и на том, как уместить 1000 и 1 дело в 24 часа, а говорит о необходимости наличия энергии для осуществления своих целей и о том, как эту энергию получать.Начинает автор с небольшого ликбеза о работе и структуре мозга, объясняющего, чем обусловлено наше, кажущееся порой нелогичным, поведение. Далее рассказывает о стрессе, приводящим к выгоранию и о том, как с ним справиться на каждой из стадий. Спойлер: для этого нужно поддерживать энергию в достаточном количестве и качестве. Автор делит энергию на три вида: энергия тела (сон, питание, физическая активность), энергия разума (медитации, digital-детокс, управление эмоциями), энергия смысла (применение наших сильных сторон на благо людям).Соблюдая энергетическую наполненность, можно приступать к планированию и реализации своих целей. Автор приводит доводы против долгосрочного планирования (внешние и внутренние перемены) и предлагает использовать трехнедельные спринты, включающие цели в трех ключевых сферах: личной, социальной и карьерной.Для эффективного управления задачами автор предлагает сформировать общую структуру дня и недели. Рабочий процесс советует делить на 25-минутные блоки сфокусированной работы и 5-минутные перерывы между ними. Приоритетные задачи рекомендует выполнять в первой половине дня, когда наш мозг наиболее продуктивен, а рутинные можно оставить на послеобеденное время.Автор также приводит метод программирования полезных привычек для оптимизации энергетических затрат. Для этого нужно создать четкий план действий (что, как, где и когда нужно сделать) и придумать микронаграду для закрепления результата.В конце автор говорит о важности еженедельной рефлексии для фиксации прогресса и поиска возможностей для роста по целям спринта.Мне книга показалась очень полезной и вдохновляющей, по итогам прочтения я составила себе цели на спринт и список привычек, которые хочу попробовать внедрить в свою рутину.",
                    "rating": 5
                },
                {
                    "name": "Георгий Щенников",
                    "text": "Книга предлагает интересный подход, который лично я собираюсь попробовать внедрить. Четко и без воды, что достаточно редко для сегодняшней литературы в данном жанре.",
                    "rating": 5
                },
                {
                    "name": "Мария Махонова",
                    "text": "Книга мне в целом понравилась, в ней очень много интересных новых идей, много идей, которые я уже читала в другом изложении (иногда с другого ракурса, что часто говорит о том, что к той же идее автор пришел сам, а не пересказывает других). Книга концентрированная, не как у многих американских авторов, когда одна мысль рассказывается 10 раз с разных сторон на разных примерах и т.д. (что тоже неплохо, но просто другое).Чего мне не хватило - это описания практической части, того, как внедрять систему в жизнь, как что. Вот тут мне не хватало разжеванности. Решила прочесть вторую книгу автора, может, она поможет мне вдохновиться лучше.",
                    "rating": 4
                },
                {
                    "name": "Mika",
                    "text": "Первая книга, которую я начала читать из-за усталости и потери счета времени. Лично мне оказалась очень полезной, до этого не изучала тайм-менеджмент,все как-то не складывалось. Ас этой книгой все пошло легко,я завела для нее тетрадку и сразу выполняла все задания. Оказывается у меня 42 часа в неделю свободных, если разбить свои задачи на спринты)))А мне вечно не хватало времени и я обкрадывала свой сон, чтобы все успеть. Теперь стало яснее в голове и я смогла наконец-то свободно выдохнуть.",
                    "rating": 5
                },
                {
                    "name": "Людмила Осокина",
                    "text": "Очень интересная книга! Она состоит из глав: Корпорация «Мозг» – о процессах, происходящих в мозге и его восстановления, прорабокти эмоций и энергии смысла; глава 2: «Стресс и выгорание», в которой рассказано, как проходят стадии выгорания и как наладить процессы в организме; Глава 3: Управлять нужно не временем, а энергией, ее количеством и качеством. – это девиз главы. В ней написано о том, как наладить оптимальный режим продуктивной работы. Книга очень интересна и по стилистике написания, и по своей полезности. Информация не новая, но очень интересно структурирована и подана. Мне понравилось несколько фишек, которые я с удовольствием использую. Так же понравилось, что аудиоверсию читает автор. Никто так не может расставить акценты, как тот, кто её создал))",
                    "rating": 5
                }
            ],
            "genres": [
                "мотивация"
            ]
        },
        {
            "id": "5849d4fa6baa564f5ee05e9443d16c86",
            "title": "Психология влияния. Как научиться убеждать и добиваться успеха",
            "author": "Роберт Чалдини",
            "rating": "4,8",
            "price": "119 ",
            "annotation": "Эта книга содержит таблицы, графики и иллюстрации в виде ПДФ-файла, который вы можете скачать на странице аудиокниги на сайте после её покупки.Расширенная версия мегабестселлера Роберта Чалдини!В знаменитый текст о принципах влияния профессор психологии добавил кейсы из интернет-пространства. Вы узнаете, как блогеры воздействуют на подписчиков, инфобизнесмены манипулируют, а производители приложений подталкивают к покупке.Аудиокнига обязательна к прослушиванию поклонникам исходной версии бестселлера, менеджерам и маркетологам, а также тем, кто хочет защититься от манипуляций.Бестселлер выходит в озвучке актера и мастера дубляжа Станислава Концевича. Его голосом в кино на русском языке «говорят» такие голливудские звезды, как Николас Кейдж, Том Хэнкс, Уилл Смит, Харрисон Форд и другие.Послушайте классику маркетинга в профессиональном исполнении.",
            "comments": [
                {
                    "name": "MariY",
                    "text": "Уже читала эту книгу, а тут озвучка, и от кого! Так и вижу, как будто Кейдж за микрофоном:))Чалдини большой мастер повествования, невольно начинаешь все свои разговоры (и рабочие, и неформальные) оценивать с точки зрения: а ты влияешь, или это на тебя влияют? Очень здорово!",
                    "rating": 5
                },
                {
                    "name": "Андрей Михеев",
                    "text": "Прослушал аудиокнигу. Говорится о простых вещах, и на мой взгляд некоторые не всегда срабатывают. Мне кажется формат несколько растянут, кое-что можно было безболезненно сократить.",
                    "rating": 3
                },
                {
                    "name": "anzamiarey17",
                    "text": "Отличная книга, которая позволяет по-новому посмотреть на инфобизнес и сегодняшний виртуальный мир. Легкий слог и отличное прочтение чтеца не дают устать от материала. Получила большое удовольствие от прослушивания)",
                    "rating": 5
                },
                {
                    "name": "www.anna70",
                    "text": "Сначала я читала бумажную версию книги. Но аудио формат  круче. Как будто голливудский актер читает))))Бонус после прочтения книги -  понимаешь, когда и как на тебя пытаются воздействовать, вычисляешь способ манипулирования. И уже всякие рекламные штучки теряют силу. А вот маркетологам и рекламщикам эта книга необходима. Там основы влияния.",
                    "rating": 5
                },
                {
                    "name": "Наталья Дроздова",
                    "text": "Интересно, познавательно. Не со всеми выводами согласна, но это скорее из за разницы менталитета. Очень много примеров на каждый принцып влияния. С примерами быстрее запоминается.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная психология",
                "мотивация",
                "социальная психология"
            ]
        },
        {
            "id": "4f4e173d87cb49988fce9ac55c965f1b",
            "title": "Разговоры, которые меняют жизнь. Техники экспоненциального коучинга",
            "author": "Михаил Саидов",
            "rating": "4,8",
            "price": "429 ",
            "annotation": "Хотели бы вы сохранять спокойствие даже в самых непростых обстоятельствах и понимать, что делать дальше? В этом поможет экспоненциальный коучинг – универсальная система, которая помогает кратно увеличивать результаты в любой сфере жизни. Она объединяет мощные инструменты из самых разных областей – от психологии до физики, от бизнеса до философии.Михаил Саидов предлагает «подслушать» десять его трансформирующих разговоров с клиентами и коллегами и научиться фундаментальным принципам, благодаря которым внимательный читатель может добиться желаемого – известности, достатка, любви, счастья.Независимо от того, хотите ли вы просто почувствовать себя лучше, начать жить ярче и радостнее, разрешить внутренний конфликт или стать эффективнее, «Разговоры, которые меняют жизнь» станут вашей настольной книгой.",
            "comments": [
                {
                    "name": "Александр",
                    "text": "Хоть Саидов наш соотечественник, он человек западного образования и среды.Поэтому при прочтении не покидало ощущение того, что передо мной переводная книга.Хорошая, но привычная англоязычная книжка по популярной бизнес-психологии.Но это ощущение длилось лишь первое время!Ближе к середине книги начинаются действительно сложные диалоги об удовлетворённостью карьерным ростом, отношениями и выбранном жизненном пути, где не работает привычная проактивная чушь: «возьми себя в руки, ты можешь, сделай это».Автор раскрывает тебе секрет экспоненционального коучинга – инструмента личного роста «по всем фронтам», когда граница между Я- обучающимся и Я-живущим попросту стирается.Могу уверенно сказать, что каждый отыщет в тексте то, что нужно именно ему. И это будет не простой ответ на сложный вопрос, а некоторая дорожная карта: как и куда нужно двигаться.",
                    "rating": 0
                },
                {
                    "name": "Настя",
                    "text": "Хитрая и смелая компиляция разговоров автора с клиентами, выводящая из всех этих наблюдений концепцию экспоненциального коучинга. Сразу поясню. Обычно, книги которые обещают качественное улучшение жизни и карьеры (как вот эта) во всех возможных направлениях – не более чем шарлатанство и жонглирование обещаниями. Но здесь я наблюдаю другое: попытку реально вникнуть и разобраться в проблемах клиента. И менять не его жизнь или действия, а отношения к проблеме и самому себе. Особенно тронула история про клиентку с лишним весом и техникой инсайта.В общем, это не лучшее пособие по коучингу или саморазвитию. Но наверняка одно из самых любопытных, что я читала.",
                    "rating": 4
                },
                {
                    "name": "Сергей",
                    "text": "Выделю три пункта, по которым книга заслуживает прочтения:1)Много написано про сквозное видение2)Подробно рассказано о сугубо практических аспектах коучинговых сессий3)Книга читается как диалоги, текст воспринимается очень живоНачал с ознакомительного отрывка – в итоге не отпустило.",
                    "rating": 0
                },
                {
                    "name": "Сергей Кочиев",
                    "text": "Я дочитал книгу так же как начал. Я читаю не так быстро и у меня ушло восемь часов. Но это трудно описать словами. Меня вибрировало, когда читал сегодня. Спасибо Миша.",
                    "rating": 5
                },
                {
                    "name": "Ivan",
                    "text": "Очень полезный материал. Понравилось, что автор пишет не с высоты «гуру», который всё познал, а с позиции человека, который сам находится в поиске. Например, в книге есть не только разговоры с клиентами, но и беседы с более опытными коучами и лидерами.",
                    "rating": 5
                }
            ],
            "genres": [
                "коучинг",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "4e0585d44a25097ca8b322f7bff9fba4",
            "title": "Хочу – Mогу – Надо. Узнай себя и действуй!",
            "author": "Марина Мелия",
            "rating": "4,7",
            "price": "399 ",
            "annotation": "Что роднит жизнь и кино? Сценарий. И пишем мы его сами, «кадр за кадром» принимая решения, совершая поступки. Мы можем превратить жизнь в счастливую историю самореализации, а можем – в трагедию. Если пойдем по навязанному сценарию и так и не сможем понять, в чем наш талант.Загляните глубже в себя и по методике профессора психологии Марии Мелии научитесь жить так, как лучше для вас. Забудьте о чужих историях успеха и стереотипах.Найдите уникальное счастье и придумайте свой жизненный сценарий!",
            "comments": [
                {
                    "name": "Ekaterina Guzeeva",
                    "text": "Очень крутая книга, давно слежу за тем, что делает Марина Мелия. Содержательно, без воды, много полезного, слушала с удовольствием. Рекомендую ",
                    "rating": 5
                },
                {
                    "name": "semsemiz",
                    "text": "Книга интересная и полезная, но одного прочтения не достаточно. Нужно многое переосмысливать и действовать. А вот это уже более сложно! Но нужные мотивации в данной книге можно найти.",
                    "rating": 4
                },
                {
                    "name": "Татьяна Семина",
                    "text": "Книга очень очень простая, если вы только начинаете путь к себе, наверное, вам будет полезно, но если вы уже что-то понимаете о себе и своей жизни, то ни одной новой мысли вы тут не найдёте. Целевая аудитория – офисные работники. Постоянное описание случаев, как кто-то добился невероятного успеха, но страдает. Если вы не трудоголик, не офисный сотрудник, то книга не для вас. Никаких упражнений в ней нет. Только простенькие метафоры. Книга для новичков. ",
                    "rating": 3
                },
                {
                    "name": "Victoria Aleksenberg",
                    "text": "одна из лучших книг с точки зрения и теории и практики! никакрй воды, всё по делу, очень ценный опыт Марина передаёт в этой книге! большая благодарность за системность и чёткость! одна из моих самых любимых книг!",
                    "rating": 5
                },
                {
                    "name": "Рипсиме Арутюнян",
                    "text": "Прослушала отрывок, теперь жду даты продаж. Надеюсь получить инструкцию как исправить то что есть. Надеюсь что книга будет без воды)",
                    "rating": 4
                }
            ],
            "genres": [
                "коучинг",
                "личная эффективность",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "2bcc33d718fc1a4cf9f13861dffcb7b9",
            "title": "Как помочь людям измениться",
            "author": "Ричард Бояцис",
            "rating": "4,2",
            "price": "491,70 ",
            "annotation": "Хотите помогать людям, но у вас ничего не получается? Помогать – благое дело. Если вы лидер, менеджер, врач, преподаватель или коуч, то это ваша основная работа. Но даже самые благородные намерения не оправдывают надежд по одной простой причине: обычно мы стремимся «исправить» людей, решить их проблемы и сделать их такими, какими, на наш взгляд, они должны быть. К сожалению, это никоим образом не стимулирует рост, развитие и позитивные изменения.Есть другой путь. Эксперт по эмоциональному интеллекту Ричард Бояцис и коллеги по Школе менеджмента Уэзерхед Мелвин Смит и Эллен Ван Остен предлагают доступный и эффективный метод. Они считают, что для развития и долговременных изменений в жизни индивида недостаточно решать его проблемы, нужно понять его личное видение, стремления, давнюю мечту. Именно это и делают эффективные коучи; они знают, что люди черпают силы из своего видения и стремлений и что эти силы помогают им измениться даже в тяжелые времена. А зацикливание на решении конкретных проблем активирует физиологическую реакцию, которая вынуждает человека защищаться и мешает восприятию новых идей.Авторы приводят интересные примеры из реальной жизни, а также результаты многолетних исследований, чтобы показать, как новый позитивный метод коучинга – коучинг с сопереживанием – стимулирует креативное мышление и помогает людям расти и развиваться в течение длительного периода.В книге также предложены вопросы для самоанализа и практические упражнения.Ваше представление о том, как помогать людям, изменится навсегда.",
            "comments": [
                {
                    "name": "steplm",
                    "text": "Я вообще люблю книги Бояциса. Они меня, как правило, сильно продвигают вперед и вверх. Иногда даже не на одну ступеньку, а на несколько :).Чем заинтересовала эта книга. Литературы по методам коучинга сейчас полно. А здесь есть не только новый для меня подход в коучинге, но и попытка охватить им всю организацию. Создать культуру коучинга. Это мощно и очень перспективно в плане развития компании в целом. Попробуем.",
                    "rating": 0
                },
                {
                    "name": "Радостин Никитов",
                    "text": "Класный, целостный подход – решать проблема вглубине, помогить человеку найдет свое «Почему?», понимать что действительно хочеть и что ему впаривало общество.",
                    "rating": 0
                },
                {
                    "name": "Игорь Цаплин",
                    "text": "Неплохо, но не сильно много конкретики. Часто глава называется «Метод …» и вместо конкретного описания и применения долго рассказывается какой это замечательный метод и почему так важен. Я доволен книгой, но чуть больше конкретики и было бы совсем замечательно.",
                    "rating": 0
                },
                {
                    "name": "Марго Па",
                    "text": "В отличие от большинства моделей обучения, коучинг с сопереживанием направлен не на «исправление» обучаемого и не на решение его задач и проблем, а гораздо шире – на раскрытие личностного потенциала и создание идеального «я». Коучинг с сопереживанием помогает «отделить желания своего сердца от обязанностей, навязанных жизнью» и сформировать четкое видение «кем человек действительно хочет быть и чем он действительно хочет заниматься».Книга строится на примерах из реальной жизни и результатах многолетних исследований (в том числе с применением научных экспериментов: фМРТ, в области нейрофизилологии и т.д.)Книга будет полезна не только профессиональным коучам и преподавателям, по ней можно также заниматься саморазвитием и совершенствовать навыки общения и эмпатии самостоятельно, практические рекомендации можно использовать для построения системы взаимообучения в творческой команде или организации. В конце каждой главы приведены упражнения для самостоятельной работы и вопросы для обсуждения в группах.",
                    "rating": 5
                },
                {
                    "name": "Елена Воробьева",
                    "text": "В книге автор делится своим опытом и примерами, сопоставляет методики и подсвечивает ценности коучинга. Мне очень ценна информация в книге и свежий взгляд коучей.",
                    "rating": 0
                }
            ],
            "genres": [
                "зарубежная психология",
                "коучинг",
                "личная эффективность",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "acb74152ebddeb01fdd0ad19973f35a5",
            "title": "Сила мысли. Поменяйте ход своих мыслей, измените свою жизнь",
            "author": "Джеймс Борг",
            "rating": "4,1",
            "price": "447 ",
            "annotation": "Мысли создают реальность. Мудрые слова обладают потрясающей способностью преображать жизнь человека. Качество нашего мышления определяет качество жизни. Мышление связано со всем, что мы делаем; это то, чем мы занимаемся каждый день на протяжении всей жизни. Однако многие из нас воспринимают это как данность. Наш мозг работает постоянно, но большинство людей не задумываются о том, как устроено их мышление. Способность мыслить лежит в основе всей нашей деятельности, и нет ничего важнее этого. О чем эта книга? О достижении эмоционального благополучия, личного и профессионального успеха через управление собственным мышлением и использование этой внутренней силы для изменения отношения к жизни и поведения.Книга предназначена для широкого круга читателей.В формате a4.pdf сохранен издательский макет.",
            "comments": [
                {
                    "name": "just",
                    "text": "Много лет назад читал книги Дейла Карнеги, несколько книг по нейролингвистическому программированию, практической психологии. Рассматриваемая книга, полагаю, относится к этой же тематике, разве что Джеймс Борг дополнительно рассмотрел биохимию работы мозга. Ничего сверхвыдающегося в данной книге, по-моему, нет, на «отлично» она не тянет. Но это просто хорошая книга, моя ей оценка – «хорошо».Основная идея, идущая лейтмотивом через всю книгу: мысли рождают эмоции, эмоции рождают поведение. Чем светлее, добрее и т.д. будут мысли (точнее мышление, образ мыслей), тем счастливее жизнь, тем больше будет происходить радостных событий – можно ещё так это назвать. Это, видимо, так и есть, похоже на правду. Да только где и как взять эти светлые и продуктивные мысли? В книге автор делает попытку ответить на этот вопрос, по автору это относительно легко. Возможно. Для некоторых людей. А для остальных?..Показалось, что всю книгу автор ходит вокруг и около своих постулатов, выглядящих, как аксиомы. Пытается развивать их, делает на их основе выводы, но далеко уйти от них не получается. Откуда взялись эти постулаты, действительно это аксиомы или некая доказанная информация, автор не уточняет.К таким постулатам я отнесу следующее.1) Человек может фильтровать свои мысли: отбрасывать «плохие» и развивать «хорошие». Это, по мнению автора, подвластно каждому человеку и это автор называет контролем мышления.2) Содержание непрерывно возникающих в голове мыслей (автор приводит примерное число мыслей в день – 80 тысяч), в том числе мыслей, вызванных какими-то внешними событиями, зависит от убеждений и привычек человека. Автор пишет, что можно научиться реагировать на негативные внешние события позитивными мыслями и приводит несколько (мало) способов, как это сделать. Вопрос в том, насколько действенные это способы?! Я бы не сказал, что сильно действенные. И вот это, наверно, ключевой момент книги. Если человек, действительно, научится воспринимать негативные внешние события в позитивном ключе, то он преобразит свою жизнь к лучшему. Но ведь это и так всем известно, это, можно сказать, банально! А вот как это наверняка сделать, автор не очень-то и раскрывает (как я написал выше).3) Мысли, по автору, по большей части представляют из себя визуальные образы. Отсюда автор делает вывод, что положительная визуализация – это мощное средство для оздоровления своего мышления.",
                    "rating": 4
                },
                {
                    "name": "Анастасия Баранова",
                    "text": "Книга о том, что автор называет «искусством мышления», представляет собой практическое руководство по «позитивному мышлению», рациональному использованию возможностей мозга и контролю негативных мыслей, во многом основанное на подходе А. Эллиса, дополненное справочной информацией о строении и работе мозга. Отличное мотивирующее чтение, при этом здравый трезвый подход автора выгодно отличает книгу среди массы аналогов в жанре позитивной психологии, и сжатый объем книги, краткость в изложении, отсутствие «воды» и повторов являются неоспоримым достоинством. Из недостатков могу указать только цену – она вызывает недоумение.",
                    "rating": 5
                },
                {
                    "name": "a.welina57",
                    "text": "Книга очень понравилась. Она о самом главном: о мышлении. Ведь от мышления зависит, какая будет у нас жизнь. Из книги узнаем как контролировать свои мысли, менять негативные мысли на позитивные. Как избавиться от повышенной тревожности, страхов, отрицательных эмоций. Читайте и улучшайте качество вашей жизни!",
                    "rating": 5
                },
                {
                    "name": "darya.samokhina.83",
                    "text": "Книжка хорошая, спору нет. Но лично мне ближе книги Джо Диспенза. И да, как уже было кем-то отмечено, цена, мягко говоря, вызывает недоумение.",
                    "rating": 3
                },
                {
                    "name": "Дмитрий Суханов",
                    "text": "Книга гораздо глубже, чем кажется по названию, сильно отличается от других книг подобной тематики и, пожалуй, лучшая из прочитанных мной за последнее время. Автор подкупает научным обоснованием необходимости позитивного мышления, которое излагает простым и доступным языком. После прочтения станет понятно к чему могут привести наши систематические «просто плохие мысли»: предсказуемый тип поведения, ожидаемые реакции, интеллектуальная «слепота» в определенных жизненных ситуациях, проблемы со здоровьем и многое другое (хотя и перечисленного вполне достаточно). Если вышеперечисленное для Вас актуально и проблема повышения качества жизни давно назрела – эту книгу, несомненно, стоит прочитать. Смело рекомендую.",
                    "rating": 5
                }
            ],
            "genres": [
                "мотивация",
                "практическая психология",
                "саморазвитие / личностный рост",
                "социальная психология"
            ]
        },
        {
            "id": "62100b8675a56287ea5525c077a6f182",
            "title": "Хочу – Mогу – Надо. Узнай себя и действуй!",
            "author": "Марина Мелия",
            "rating": "4,4",
            "price": "99 ",
            "annotation": "В жизни каждого бывают моменты, когда мы оказываемся на перепутье. Значит, пришло время остановиться, подумать о себе, своих желаниях и о будущем.Почему мы живем так, как живем? Не пора ли что-то изменить и привести жизнь в соответствие с собственными устремлениями и мечтами?Марина Мелия – профессор психологии и коуч-консультант первых лиц российского бизнеса – предлагает действенные инструменты саморазвития, проверенные и отшлифованные десятилетиями практической работы. Объединенные в одной книге, они представляют собой уникальный авторский метод, которым можно пользоваться без помощи психолога-консультанта.Книга «Хочу – Могу – Надо» поможет понять:в чем ваша сила и как на нее опереться;какой ваш жизненный сценарий и можно ли его изменить;что вас мотивирует и как вы принимаете решения в сложных ситуациях;как делать то, что хочется, и быть счастливым.В формате PDF A4 сохранён издательский дизайн.",
            "comments": [
                {
                    "name": "dlyacvoih",
                    "text": "Теперь я знаю три российские феи, которые меняют жизни словом: Хакамада, Мужицкая и Марина Мелия! Марина самая прогматичная, логичная и земная. Мне книга понравилась, как и автор. Оплатить книгу здесь, а не искать пиратскую копию, значит помочь вместе с Мариной людям. Все деньги с продажи книг уходят в благотворительный фонд, об этом Марина говорила в одном из интервью.",
                    "rating": 5
                },
                {
                    "name": "Ирина",
                    "text": "Очень просто и доступно о сложном. Книга помогает понять себя, свои возможности и поступки. Читается легко. Много полезного и интересного. Спасибо автору.",
                    "rating": 5
                },
                {
                    "name": "Оля Сахарок",
                    "text": "Только начала, вдохновляющее начало:\"Единство «хочу – могу – надо» наполняет жизнь смыслом, дает нам ощущение внутренней упорядоченности, равновесия, баланса и в то же время позволяет действовать на пределе своих возможностей, преодолевать препятствия, подниматься на новый уровень\"",
                    "rating": 5
                },
                {
                    "name": "752174305",
                    "text": "Имея дело с книгами М.Мелия, нужно учитывать, что тут не будет готовых рецептов 1-2-3: бери-делай-богатей. Эти книги не поучают, а образовывают общением с мудрым и опытным собеседником. А это ценнее схем, алгоритмов, скриптов и автоворонок.",
                    "rating": 4
                },
                {
                    "name": "Татьяна Гвилава",
                    "text": "Очень много воды. Из разных книг и лекций других авторов набрано всего понемногу. первые 11 глав вообще ни о чем. С 11-й пару глав с интересными моментами, но опять же, не новые, давно избитые истины. Реклама книги и ее содержание не соответствуют друг другу.",
                    "rating": 3
                }
            ],
            "genres": [
                "коучинг",
                "личная эффективность",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "6fd63e397351128710a3f3587826e8eb",
            "title": "Разговоры, которые меняют жизнь. Техники экспоненциального коучинга",
            "author": "Михаил Саидов",
            "rating": "4,9",
            "price": "429 ",
            "annotation": "Вам хотелось бы испытывать состояние абсолютного спокойствия и всегда понимать, что делать дальше, даже находясь в тисках непростых жизненных обстоятельств? В этом поможет экспоненциальный коучинг. Это единая система, в которую собраны мощные инструменты из самых разных областей: от психологии до физики, от бизнеса до философии. Основатель Академии экспоненциального коучинга Михаил Саидов дает возможность читателю «подслушать» его десять трансформирующих разговоров с клиентами и коллегами и таким образом обучает фундаментальным принципам, благодаря которым вы сможете легко достичь желаемого – денег, любви, известности, счастья. Независимо от того, хотите ли вы просто почувствовать себя лучше и начать жить более яркой и радостной жизнью или ваша цель – помочь вашим клиентам, «Разговоры, которые меняют жизнь» станет вашим полезным справочником на ближайшие месяцы.",
            "comments": [
                {
                    "name": "Александр",
                    "text": "Когда начал слушать, показалось что ничего нового. Хороший язык, необычный подход, но что-то похожее читал у других авторов. А вот со второй половины книга начинает удивлять!!Потому что автор в своих диалогах обсуждает удовлетворённость карьерой, отношениями с людьми и другие темы, которые явно сложнее любого коучинга. Хоть экспоненциального, хоть какого.",
                    "rating": 0
                },
                {
                    "name": "Настя",
                    "text": "Много инсайтов, отличный слог, без воды. У Саидова получилось органично вплести практическую составляющую своих идей в современные реалии. Очень круто прорабатывается момент ощущения «неправильности пути» или неполноценности личности.. Учитывая, что нас с детства учили быть «не хуже всех», не удивительно, как много комплексов нужно преодолевать именно выходцам с постсоветского пространства.",
                    "rating": 5
                },
                {
                    "name": "Ivan",
                    "text": "Отличный материал. Видна разница от обычных книг по коучингу. Ну и хорошо, что автор русскоязычный и понимает специфику коучинга в СНГ. Разговоры очень удобно слушать в аудиоформате. Основные тезисы и идеи выписывал себе, буду к ним возвращаться периодически.",
                    "rating": 5
                },
                {
                    "name": "julia_nomad",
                    "text": "В основе книги правильная идея!Лишь человек, который старается комплексно развивать свою личность, сможет претендовать на какое либо лидерство. Учиться нужно постоянно, а уроки уметь извлекать даже там, где кажется была пустая трата времени или ошибка.Не могу сказать, что лучшая книга по теме. Но если выбирать из разных книг по коучингу ту, которую чаще других хотелось обсудить, то это она.",
                    "rating": 0
                },
                {
                    "name": "Сергей",
                    "text": "Хорошая озвучка. Голос чтеца порадовал. Идеально воспринимать информацию на слух. Тем более она в форме диалогов. Сама книга неплохая, хоть есть повторения и пара спорных моментов.",
                    "rating": 4
                }
            ],
            "genres": [
                "коучинг",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "55e59d074a1ff184d422becdd08b41ce",
            "title": "Путь художника",
            "author": "Джулия Кэмерон",
            "rating": "4,4",
            "price": "299 ",
            "annotation": "Эта книга – практический курс, рассчитанный на 12 недель ежедневных занятий, помогающих начинающему (продвинутому) творцу (любому из нас) разглядеть и разбудить в себе новые, подчас неожиданные таланты.Книга «Путь художника» за 20 лет своего существования изменила жизни миллионов людей, а именно – их отношение к собственным креативным способностям, и помогла им реализовать свои мечты о творчестве. Джулия Кэмерон, выдающийся консультант по раскрытию творческих способностей человека, учит слышать свое сердце и творить, оставив отринув сомнения и страхи.",
            "comments": [
                {
                    "name": "Елена Красовская",
                    "text": "Путь творческого человекаЭту книгу мне подарила подруга еще тогда, когда я мучилась, работая бухгалтером, а в свободное время проектировала интерьеры и раз за разом смотрела передачи иностранного и нашего телевидения про обустройство жилья. Эта книга, методика, описанная в ней, каждое слово, которым Джулия делится с читателем, день за днем разворачивали меня к тому делу, которым я теперь занимаюсь. Я больше не бухгалтер, я дизайнер. Сколько проблем с самооценкой было решено с помощью этой книги… Лучшее, что есть в моей библиотеке из психологической литературы.",
                    "rating": 0
                },
                {
                    "name": "Olga",
                    "text": "Лучшая книга для развития творческих способностейСразу скажу- я долго шла к прочтению данной книги, несмотря на обилие отзывов и восторженных комплиментов в интернете и среди знакомых. Не знаю почему, но меня смущало название «Путь Художника». Почему-то были ассоциации с рисованием, а я ну совсем ни разу не художник и меня никогда не тянуло в рисование. В итоге купила со скидкой, чтобы было что почитать в дороге.Прочитала первую главу, расплакалась. Плакала от сожаления, что не прочла эту книгу в детстве, что зарывала свои таланты глубоко внутрь с детства. Что не давала выход своей творческой энергии, мой Критик действовал эффективно и беспощадно. С первой же главы начались чудесные преображения в моей жизни. Я пишу стихи, рассказы, рисую, сочиняю музыку и получаю неимоверное удовольствие.Хожу на творческие свидания с собой, наслаждаюсь и снова сожалею, что так мало людей в нашей стране знают об этой методике. Мне кажется правильным преподавать этот курс в старших классах, институтах в рамках обязательной программы.Также прочла и другие книги Дж.Кэмерон, но как она сама и говорит в «Путь Художника» она дает базу, основу.Стоит ли говорить, что я эту книгу советую для прочтения? Да мне хочется кричать на каждом углу как чудесно изменилась моя жизнь от прочтения, а самое главное от выполнения заданий курса! Книга написана простым языком, увлекательно.Сама методика мягкая и приятная, без мистики. Одним словом- чудесное знание, которое изменит мир. Определенно.",
                    "rating": 0
                },
                {
                    "name": "Юлия Булатова",
                    "text": "Полезная книга, советуюЯ купила книгу «Путь художника» в надежде на преодоление неуверенности в себе как в творческом человеке. И книга не обманула мои ожидания. Мне очень понравился подход Дж.Кэмерон к творчеству, как к духовному пути, и я стала прилежно выполнять ее задания, день за днем, неделя за неделей. И обнаружила, что стала спокойнее относиться к себе как к начинающему художнику, и вообще стала спокойнее , т.е. я хочу сказать, что книга подходит всем , и не только художникам, писателям, музыкантам в тупике, она подходит для любого ищущего человека. Инструменты, которые используешь в ходе чтения книги (а книга очень практическая, именно для применения в жизни), очищают сознание, приводят тебя в настоящее время, живешь больше «здесь и сейчас» . Очень помогают утренние страницы.В-общем, мне очень нравится, я продолжаю заниматься по книге и результат радует.",
                    "rating": 5
                },
                {
                    "name": "Ольга",
                    "text": "Интересный подходУ меня есть бумажная версия книги, летом таскала ее везде, делала задания. Перед поездкой на природу с палатками решила, что пора иметь электронную версию. Собственно о заданиях: ничего сложного нет. Есть вещи, которые даже дисциплинируют. Есть то, на что хочется забить (никто ведь не заметит), но пройдя через сопротивление, понимаешь, что это было то, что надо! Да и вообще, имея уже давно гаджеты в карманах, многие разучились держать обычную ручку в руке, и писать ею на бумаге. Так вот тут – отличная возможность разбудить в себе желание как минимум ПИСАТЬ. Купите себе пару красивых тетрадочек, найдите любимую ручку, уделите 30 минут в день, опять же – себе, и у вас все получится! Рекомендую своим друзьям и ученикам!",
                    "rating": 0
                },
                {
                    "name": "Дима Галайда",
                    "text": "Сегодня осилил еще одну замечательную книгу! По тематике для начинающих писателей.Сразу скажу, что обзор будет большим. Джулия Кэмерон. Не простая такая тетя.Автор пьес, стихов, работала ведущим журналистов в таких мировых издательствах как Нью-Йорк таймс и Роллинг Стоунс, Чикаго Трибун.По ее пьесам ставились спектакли, и они заслуживали награды. К тому же Джулия еще и кинорежиссёр. А еще критик кино и литературы.Сама пишет сценарии и книги. Удостоена множества наград. А ее муж знаменитый режиссер Мартин Скорсезе.В книге приводит собственный пример, как она смогла побороть творческий застой.Она экспериментатор и новатор.Джулия верит в то, что абсолютно каждый человек уже талантлив с рождения. И его лишь нужно раскрыть.Сама писательница не один раз переживала кризис, боролась с алкоголем. Она знает о чем говорит.И так. Книга про то, что уже у нас ест. Про некую творческую силу, энергию. Кто-то назовет ее Музой, кто-то Господом Богом. Но главное она уже есть в нас, мы лишь должны знать, как ей помочь раскрыться и развиться. Причем возраст не имеет никакого значения, хоть тебе 16, хоть 83.Джулия предлагает нам практический курс, который она сама прошла и разработала в течение 23 лет.Честно не люблю, когда меня к чему-то обязывают. Это вызывает ощущение зависимости. Ты по любому должен выполнять определенные задания. Будто тебя ставят в рамки.Но я решил попробовать.В начале книги нам предлагают вести утренние страницы, в которые мы должны записывать все что придет в голову, любую чепуху, все что нас волнует и беспокоит.Прямо с утра, только проснувшись, мы сразу должны начать их вести.В чем смысл? СпойлерОказывается, очень огромный!Казалось бы, никчемное занятие освобождает наш мозг от дурных мыслей и беспокойства уже с утра!Вспомните, вы часто просыпаетесь без мыслей в голове? Никуда не надо бежать, что-то делать или решать?Да практически всегда! Мы не можем не думать ни секунды, окруженные целой горой всяких проблем и дел, которые нужно было решить еще вчера или неделю назад.С утренними страницами вы просто очищаете себе мозги. И потом, с практикой, ваша голова становиться свободной и открытой к новому. Новым мыслям и идеям на целый день.Я лично попробовал. Могу сказать, да! Это работает. Вы чувствуете себя спокойнее и увереннее со временем.Второе, это так называемые творческие свидания.Прогулки, и походы куда захочется. Причем строго одному. Без компаний и друзей. И обязательно нужно радовать себя, маленькими покупками, делать подарки самому себе. Еще один грамотный ход к спокойствию. Вы чувствуете свободу, развязанные руки. А когда прогуливаетесь, к вам действительно приходят различные мысли. А подарки, это как мотивация и награда. Поощрение. Вы доказываете сами себе, что я делаю все правильно. Вы в отличном настроении, голова чистая – можно творить!В дальнейшем почувствуете появление “синхронности”. Это и есть муза и озарение с выше.Джулия говорит, что мы неразрывно связанны с творческим вдохновением. Для кого-то это высшие силы, Бог. Она утверждает, что Бог и есть эта направляющая сила творчества. И о том, что Бог не против сотрудничать с нам, если мы не против.Далее нам рассказывается о критике. Мы все время завидуем, кто-то открыто, а кто-то внутри себя съедает желчью.Это может быть кто угодно, звезда шоу бизнеса, актер или спортсмен или просто твой напарник по работе, которого повысили.В чем секрет?В смелости. Не надо бояться. Не надо корить себя и оправдывать. Не надо ныть!Надо пробовать. Не ищите отговорок типа, а если бы то… Нет! У меня бы все получилось, если бы я решился наконец попробовать!И скорее всего идеально не получиться, но вы уже пробуете, а это бесценный опыт, практика.Не много смущают слова, что надо себя хвалить. Конечно, понимаю – сам себя не похвалишь, никто не похвалит. Но я редко себя хвалю, чаще ругаю или сравниваю с другими. Я с вами честен друзья, я не идеал.Я не то, что завидую и горю злобой или яростью, скорее испытываю обиду, а почему так, почему не я и не со мной? Почему не я выиграл этот чертов билет в лотерею, а какой-то там дурень!Ну вот! Вот и я такой же как все! Мне стоит поучиться у Джулии, и перестать корить себя и сравнивать с другими. Надо стараться и смело идти к своей мечте.По поводу внутреннего цензора.Я с ним редко встречаюсь. И у меня нет такой острой проблемы, поэтому и не требуется себя захваливать. Хотя, знаю многих, которые открыто и перед всеми вокруг обзывают себя тупицей и неудачником. Тут согласен. Не надо так себя обижать, надо верить! Так как вы сами в себя верите, никто в вас не поверит, это факт. Идем дальше.Вера в чудо. Надо верить. Безусловно. Надо говорить я молодец и у меня все получиться. Самовнушение не помешает.Рассказывается про людей, перед которыми распахнулись двери в лучшую жизнь, но они бояться в это поверить. Это называется бороться со своими страхами.Не все так могут.Был случай, я работал в компании Планета Суши. Со мной работала девочка Катя. Хорошая девчонка, быстрая, не глупая (меню там огромное, и сдается все в плоть до граммов соли и перца. Поэтому сдать меню уже подвиг).Но вот платили там копейки. Я нашел другую работу и уволился. Через полгода стал тянуть за собой Катю.Она стала отказываться. Я ей приводил примеры, что там и проверок нет и работа легче, и платят больше.В конце концов, чуть-ли не силой заставил ее уволиться и перейти ко мне. Через месяц Катя уволилась и вернулась обратно.Я был удивлен.– Почему ты ушла?Спросил я.– Ну там я уже все знаю. Знаю когда накричат, когда я могу получить по шапке или штраф, да и работу знаю. Мне там спокойнее!Тогда я Катю не понимал, почему человек бежит от лучшей жизни и умышленно загоняет себя в трудности. Теперь прояснилось.Далее идет о понятии «синхронность». Первым этот термин открыл ученый-психолог Карл Юнг. Простым языком это везение. Многие назовут этот термин именно так. Однако это не совсем верно.Скорее это связанно с потоком наших мыслей, ведь они способны материализоваться!То, к чему стремимся, то и получаем! Мы должны в первую очередь мысленно направлять себя на удачу и позитив. Причем думать надо так, будто уже все случилось. У нас уже все получается. И тогда появляется синхронность. Внезапно в голову приходят нужные мысли по решению наших задач, случайно появляются толковые люди, новые полезные знакомства, которые еще сильнее подталкивают к верному пути. Все начинает идти как по маслу. Постепенно, если продолжать выполнять указания, будет меняться мировоззрение и открываться новые идеи и пути.В книге есть замечательные отрывки, мысли умных и великих людей. Они есть на каждой странице.Например:“ Возьми свою жизнь в свои руки – и что будет? Нечто ужасное! Винить будет некого.”Блин, класс!Не забываем, что книга – это учебник! И в конце каждой главы-недели будет экзамен. Вам нужно честно ответить, выполняете ли вы все как вам сказали? Это делается в первую очередь для себя. И это работает. Да, вы меняетесь, меняется ход ваших мыслей. И приходит синхронность. Вы постепенно видите ту тропку, по которой и нужно пройти к достижению своей цели.Потом Джулия рассказывает про помощь другим во вред себе. Опять же не забываем про себя любимых. Всему есть предел. Нельзя вечно жертвовать во благо другим, но во вред себе. Согласен!Мы можем быть отзывчивыми по отношению к окружающим, и одновременно быть глубоко несчастными людьми внутри. Не надо загонять себя. Знаю, я так делал, старался все время кого-то спасти и кому-то помочь. И знаете, что потом про меня говорили?Да вон к Диме подойди он безотказный! Он тебе поможет или заменит тебя!А результат? Кто-то отдыхает и получает лавры (речь может идти не только о работе), а ты просто хороший парень. Правда никому не интересный, если только кому-то от тебя чего-нибудь не нужно.Не вредите себе, так можно прожить всю свою жизнь мучеником. Мы рождены наслаждаться жизнью, а не тратить ее всю без остатка на кого-то.Не касается тех ситуаций, когда люди живут, наслаждаясь жизнью, не замечая других, к примеру тех же стареньких родителей, о которых дети совсем забыли и не помогают.Еще рассказывают про работу в удовольствие. На это тоже надо решиться. Согласен, не просто заниматься тем чем нравиться, сложно вот так взять и бросить обыденную жизнь, работу, круговорот обязанностей (в том числе семейных) и начать жить по-новому. Не все поймут, многие не поддержат. И к этому тоже нужно быть готовым. Смелость и твердая уверенность ваши спасители.А высшие силы сами направят нас на верный путь и подскажут направление. Просто попробуйте и начните жить по-другому. Господь нас слышит, мы не хотим слышать его. А слышать это значит начать делать самому.Вот весь секрет.И не бойтесь нового, когда кто-то протянет вам руку, подскажет и поддержит. Это может произойти в любую минуту.Не ставим себя в рамки. По-прежнему остаемся открытыми для нового. Только вперед, к нашей цели.И не боимся выглядеть глупо. Это страх, его нужно будет побороть. Первые шаги всегда тяжело даются. Не сходим с дистанции.И стараемся не завидовать, у каждого свой путь, если у кого-то получилось, это не значит, что наше место уже занято. Это значит, что и мы так можем.Вообще мне не до конца понятен смысл: наш внутренний творческий ребенок. Я считаю это должно быть осознанно. Мы должны отдавать себе отчет в своих действия. Но при этом не бояться подурачиться или сделать глупость в глазах других. Например, купить себе 4 килограмма мороженного! Или ведро нутеллы в два килограмма! Или статуэтку счастливого утенка, которая нравиться только вам. Минуты легкости и детского счастья раскрывают в нас творческое начало.Критика.Отличный пример про строгих преподавателей!Которые со своего многовекового опыта, способны одним своим словом раз и навсегда убить творческое начало, рождающееся в нас, начинающих.Джулия яро их осуждает. И правильно!Все с чего-то начинали, у всех были ошибки.Я тоже считаю ГЛУПЫМИ тех преподавателей, которые смотря на своих студентов в классе, пытаются во всех и сразу разглядеть профессионалов. Бесят их слова – талант в человеке виден сразу, с малых лет! А у вас молодой человек его просто нет. Даже искорки!Слава Богу у тебя эта искорка есть! Ты прямо весь светишься и искришься разумом! Видно, как родился, так уже в академической шляпе профессора!Еще говориться, о таких, которые не смогли реализовать себя и просто издеваются над молодыми. Вот у него есть шанс, а у меня его уже нет! Не пущу ка я его дальше, поставлю три за четверть! Просто, потому что у меня сегодня плохое настроение! И мне плевать на его талант, я его не вижу! Вот так!Еще блестящая фраза:“Цельтесь в луну. Даже если промахнетесь, все равно попадете к звездам!”Не отвлекаемся, на домашние дела, продолжаем делать задуманное. Если отвлечемся, нас снова унесет бурным потоком обыденная суета! Сначала за дело. Потом все остальное.Далее про родителей.Как ни странно, наши родители, желая нам только лучшего, часто не видят именно того, что нам хочется. А мы, пока еще лишенные жизненного опыта, стремимся им потакать. Часто идем туда, куда нас направляют родители. А потом жалеем об этом. И о потерянно времени.Некоторые пытаются через детей реализовать себя и свои не сбывшиеся мечты.И еще этот непоколебимый родительский жизненный опыт!Не буду много разглагольствовать, а просто приведу собственный пример из жизни:– Кем ты хочешь стать сынок?Спросил отец.– Писателем!– Пффф! Прекрати нести ерунду! Ты? Писателем? Да ты свой почерк видел? Как курица лапой! А ошибки? Да ты в одном слове их делаешь столько же сколько и букв! Забудь! Давай лучше подумаем о реальном! О том куда бы ты смог поступить! И в дальнейшем устроиться на высокооплачиваемую работу! О том…И так далее!Более разрушительной речи я не слышал ни от кого в своей жизни! А ведь кажется, что именно родители должны первыми кинуть нам спасательный круг! Тоже касается и близких друзей.Не слушайте никого! Пробуйте! Даже негативный опыт это все равно опыт!И конечно старайтесь окружить себя единомышленниками. Хотя бы в начале творческого пути. И не трындите всем подряд о своей задумке и попытках.И еще – мечтайте, планируйте.Энтузиазм с греческого – наполненный Богом. Если вы творите, не забывайте, что этот поток льется через вас свыше.Ну будем надеяться, что это так. Мне пока в это с трудом вериться. Я боюсь брать так высоко. Но верить в это все же приятно.А неудачи бывают у всех, их не надо бояться. Надо продолжать работать над своей мечтой, несмотря ни на что.В книге приводится уйма таких примеров, когда люди идут, казалось бы, наперекор судьбе и не бросают своего дела.Дальше идет интересная мысль – предлагают заключить сделку, звучит она так:” Ладно, Творческая сила, ты позаботься о качестве, а я о количестве.”Ну, тут опять же вера, без нее никуда. Я считаю о качестве, чистке, исправлению ошибок и всего остального, все-таки придется позаботиться вам! Возможно, со временем придется исправлять меньше и быстрее.Противоход творческому потоку. Опять же все в голове. Мы внутренне стараемся себя защитить от неизведанного. Нам проще фантазировать о том, что мы могли бы, но никогда не сделаем, чем наконец решиться и сделать первый шаг. Или продолжить начатое.Приводится ряд примеров. Мы пытаемся сойти с пути. Идем в кино, пьем алкоголь, принимаем наркотики или жрем тоннами сладкое!Не надо так делать. Все должно быть в меру, для этого в раз неделю Джулия и говорит нам о творческих свиданиях.Далее говориться о том, что не всему есть предел. И даже в самом забитом дневном графике, мы, при желании, можем выкроить хотя бы часик для себя и своего творчества.Джулия так же рассказывает про моменты прихода синхронности. Они связаны со спортом.Спорить не буду, в здоровом теле – здоровый дух.Чаще к нам приходит муза и идеи, когда мы в пути (не на работе), в движении. Это может быть прогулка, велосипед или плавание. Главное, что в это время мы сами с собой, мы способны очистить голову от лишнего и не думать. Тогда к нам сами приходят новые чистые мысли.“Успех рождается в совокупности простых мирских событий.”Идеи приходят не сразу, им нужно время на созревание. Давая себе это время, с чистой головой и мыслями, мы позволяем создать внутри себя новые и невероятно прекрасные образы. Куда их потом пускать уже дело каждого, кто-то на мольберт, кто-то на бумагу или глину. А кто-то и в кино.Не торопите события, все придет к вам со временем.Далее идут частые вопросы и ответы по книге. Я бы это, наоборот, поставил в начало. Там спрашивают, как, что и почему мне это должно помочь и поможет ли вообще. Но это права автора.В целом книга понравилась. Вдохновляющая, и открытая. Советы работают.Если вы сможете найти для всего этого время.Книга направлена в том числе и на групповые занятия. Как принято в Америке, кружки анонимных и т.д. Но также и на индивидуальные.Я со многими взглядами согласен, но есть сложности. Не все вот так просто можно взять и изменить. К этому можно прийти. Но не резко и не сразу. Постепенно. Захотеть поменять свою жизнь мы должны сами, и никакие договоры и обещания тут не помогут.Это как случай в спортзале: Полная женщина нанимает себе тренера. Ходит полгода в зал и ничего не меняется. Она так и не худеет, и начинает обвинять в этом своего тренера. Тренер же ломает голову над комплексом упражнений, расписывает новые диеты, а потом случайно встречает женщину в торговом центре, жрущую гамбургеры тоннами. Ну естественно! Тренер же виноват! Он плохо старается! Чуда не произошло! А вот мой вины тут нет! Я же заплатила ему деньги, где чудо я тебя спрашиваю?!И еще. В одном моменте Джулия говорит, как ей отказывали в исполнении ее мечты – стать кинорежиссером.Все отказали и отвернулись от работы, на которую она потратила кучу времени и сил. Которую лелеяла и берегла. Полный провал. И что она делает? Берет себя в руки и снимает собственный фильм! И все получается! Все круто! За тридцать одну тысячу долларов снимает фильм. У нее уже был некий старт, накопления, опыт и практика. И еще муж – известный режессер.Но это я так, по вредничал. Конечно, книга говорит о том, что можно начать с нуля, было бы желание и вера.Главные мысли книги.Первое.Откройся Богу, и творческая энергия польется через тебя рекой!И второе.Удача сопутствует дерзим и смелым! Читать рекомендую!Верьте в себя друзья!",
                    "rating": 0
                }
            ],
            "genres": [
                "зарубежная прикладная литература",
                "зарубежная психология",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "91f851ea55fd2b95299a889f5bd728c1",
            "title": "Отец. Как воспитать чемпионов в спорте, бизнесе и жизни",
            "author": "Игорь Рыбаков",
            "rating": "4,8",
            "price": "529 ",
            "annotation": "За великими чемпионами всегда стоят те, кто их воспитал. Эти люди нечасто оказываются в свете софитов, но именно они влияют на становление кумиров миллионов. Их вклад – на самом глубинном уровне. Их поле битвы – не сотни и тысячи часов тяжелой работы на результат. Это – отцы-основатели.Игорь Рыбаков и Абдулманап Нурмагомедов имеют много общего. Каждый стал мировым лидером в том, что делает. Оба долгие годы посвятили развитию – себя, проектов, детей.И теперь вы держите в руках первую совместную работу двух гранд-мастеров – книгу, посвященную воспитанию в спорте, бизнесе, в жизни. 5 принципов – убеждение, личный пример, поощрение, требование и принуждение – образуют универсальную систему достижения результата. Примерьте ее на себя прямо сейчас!",
            "comments": [
                {
                    "name": "Анатолий Верхошенцев",
                    "text": "Получил подтверждение своим мыслям и поступкам. Увидел как могут быть выстроены отношения с сыновьями. Простые правила и примеры их воплощения. Если воспитывать своих детей так, как это делает Абдулманап Нурмагомедов мы вырастим сильное и грамотное общество, которое сохранит нашу планету. Рекомендую к прочтению.",
                    "rating": 5
                },
                {
                    "name": "Денис Труханов",
                    "text": "Отличная книга, мотивирует не только воспитать ребёнка, но хороший мотиватор для себя. Рекомендую «На протяжение всей жизни нужно стремиться вперёд и вверх, остановка смерти подобно» «За великими чемпионами стоят те, кто их воспитал»",
                    "rating": 0
                },
                {
                    "name": "402245388",
                    "text": "Поделюсь настроением от этой книги. Это книга-наставление. Что скрывается за обратной стороной успеха, чемпионов мира, UFC, страны. Правило из пяти пунктов…убеждения, личный пример, поощрение, требование, принуждение. Все просто, мудро и правильно. Это правило можно применить во всех сферах жизни, не только в тренерсте. Здесь основы построения любых наставнический отношений, сын,ученик, работник, все равно. Книга классная, стоит того времени, чтобы прочесть её.",
                    "rating": 5
                },
                {
                    "name": "Irina Kušča",
                    "text": "Это лучшее что я читала за последнее время. Душевно , честно и открыто. В связи с последними событиями очень грустно когда так быстро уходят таланты и Мастера. Я очень советую всем к прочтению. Читается быстро и легко и так же быстро и легко попадает в самое серце.",
                    "rating": 5
                },
                {
                    "name": "Andrey V",
                    "text": "Интересная и простая, читается легко и быстро!Было очень интересно прочитать про 5 принципов, и про Хабиба, и про судьбу авторов. Принял к действию написанное!Спасибо",
                    "rating": 5
                }
            ],
            "genres": [
                "воспитание детей",
                "истории успеха",
                "личная эффективность",
                "мотивация",
                "спорт / фитнес"
            ]
        },
        {
            "id": "2d7c8be0745886f5c8da2180011df2ee",
            "title": "Женщина, у которой есть план: правила счастливой жизни",
            "author": "Мэй Маск",
            "rating": "4,5",
            "price": "383,20 ",
            "annotation": "Мэй Маск всей своей жизнью подтверждает, что солидный возраст не помеха счастливой жизни. Особенно если вы намного раньше поняли, как даже из простых вещей получать максимум удовольствия. Быть открытой приключениям, позитивной, здоровой и неунывающей вне зависимости от проблем и обстоятельств – это результат нехитрых жизненных правил. Но их простота только кажущаяся. За ними стоят длинная, полная событий, взлетов и падений жизнь и четкий план, которым делится мама самого знаменитого и амбициозного бизнесмена 21 века.Знакомьтесь с жизненной философией Мэй Маск и… конфеты оставьте гостям.",
            "comments": [
                {
                    "name": "Larysa Martseva",
                    "text": "Это, без сомнения, история очень незаурядной женщины. Но как же она вычесана и вылизана пиарщиками. Совершенно конфетная, очень «американская» сказка с героиней, в которой хорошее сочетается с очень хорошим. И самый главный аспект остался за бортом: история успеха Мэй Маск – это история материи самого знаменитого человека в мире. Но об этом ни слова. Мэй сама признает, что до пятидесяти лет была малоизвестной моделью из каталогов одежды. А потом вдруг что? Мир ее признал? Нет, дело вовсе не в ней. Всем интересен феномен Маска, а она – его часть. Я бы очень хотела почитать о том, как Мэй Маск удалось воспитать гения. Но вместо этого мы получили приторную мыльную оперу с советами по правильному питанию и рекомендациями наносить легкий макияж в духе копеечных журнальчиков на раскладках в метро. Илон упоминается только как «один из трех моих детей». Come on…",
                    "rating": 1
                },
                {
                    "name": "Marina Marina",
                    "text": "Книга ни о чем. Еле прослушала половину, все надеясь на сюжет, развитие. Совершенно не интересно. Озвучка тоже раздражала. Пустая трата денег. Не рекомендую.",
                    "rating": 1
                },
                {
                    "name": "Анна Никишаева",
                    "text": "Лёгкая, немного воодушевляющая история жизни. Ближе к концу автор рассказывает о своих принципах питания. Хочется отметить профессионализм чтеца, крайне приятно её слушать!",
                    "rating": 5
                },
                {
                    "name": " Lamborghini ",
                    "text": "Очень ждала выхода этой аудиокниги! Удивительная женщина, успешная модель, счастливая мать успешных детей!! Я очень рада, что теперь есть возможность с умной книгой провести время и узнать каким образом Мэй Маск прошла трудности и выходила из них с достоинством, как вырастить счастливых и успешных детей, один из которых признан одним из самых выдающихся инженеров планеты! Ничего не дается в этой жизни легко, но поучиться на жизни такой Выдающейся Женщины считаю обязательным!",
                    "rating": 5
                },
                {
                    "name": "Tatiana Lebedeva",
                    "text": "Полностью согласна с предыдущим отзывом – книга ради книги..... очень жаль! Книга ни о чем. Пустая… Самолюбование! Не знаю кого и на что эта книга «вдохновляет»! Воспроизведение чтецом, тембр, интонации, ритм чтения – супер!!! ",
                    "rating": 1
                }
            ],
            "genres": [
                "биографии и мемуары",
                "зарубежная публицистика",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        },
        {
            "id": "2e4628f9a7c8ddab4a499f9558599d7f",
            "title": "Вы или вас: профессиональная эксплуатация подчиненных. Регулярный менеджмент для рационального руководителя",
            "author": "Александр Фридман",
            "rating": "4,3",
            "price": "989 ",
            "annotation": "Эта книга – уникальное практическое руководство по построению целостной и тотальной системы эффективного корпоративного управления «с нуля» в рамках всей организации сверху донизу. Книга поможет любому менеджеру структурировать уже накопленные знания и навыки, продолжить целенаправленное развитие своей управленческой квалификации.Жесткий и прагматичный подход к управлению, учитывающий особенности национального менталитета и российских обычаев ведения бизнеса.Ничего лишнего. Только полезная практическая информация, только те знания, которые мгновенно можно применить на практике в повседневной работе, только те приемы и технологии, которые работают и дают результаты во многих успешных компаниях.Александр Фридман – управляющий партнер консалтинговой компании Amadeus Group, член совета директоров ряда компаний, автор более 50 оригинальных программ и специальных курсов для обучения руководителей.",
            "comments": [
                {
                    "name": "elenka_ryabtseva",
                    "text": "Книга подойдет начинающему руководителю без опыта управления людьми. Все базовые принципы в ней есть, но без раскрытия конкретных инструментов. Их придется нарабатывать самостоятельно. Так же подойдет и тем, кто только задумывается о карьерном росте, так как в книге есть материал о том, как должен вести себя успешный сотрудник. Я бы дополнительно порекомендовала к прочтению книгу другого автора («Наставничество. Метод Петра Кузнецова»). Она хорошо дополнит материал уже конкретными инструментами руководства новыми сотрудниками. Получится хороший тандем.",
                    "rating": 4
                },
                {
                    "name": "Anna Uzhinova",
                    "text": "Почти полностью бесполезная книгаНесколько раз хотелось бросить читать эту книгу, уж так было скучно читать. Однако в самом конце я все же нашла несколько глав с полезной информацией. Но не могу сказать, что оно того стоило.Это вовсе не практическое руководство. Книга на 90% состоит из рассуждений, почему людям нужен регулярный менеджмент и почему он нашим людям не по душе. С кучей ненужных аналогий из спорта, музыки, с злоупотреблением длинными словами, обилием оборотов типа «сие, сия». Местами казалось, что автор пишет, чтобы написать и полюбоваться книгой, а не чтобы написать хорошую книгу для людей. Я сочла это неуважением к себе, читателю – так не беречь мое время.(Совсем другое – Друкер или Трейси – они пишут очень лаконично и по делу)Что такое этот регулярный менеджмент и как его применять – автор по сути предлагает узнать на своих тренингах или в других книгах. Я уверена, что автор хорошо ведет тренинги и владеет предметом. Если бы он раскрыл основную тему и в дополнение предложил какие-то тонкости узнать на тренингах – я не против. Но зачем было писать такую длинную, длинную книгу ни о чем?В общем, не рекомендую.",
                    "rating": 1
                },
                {
                    "name": "Сергей Барнаулов",
                    "text": "Имея опыт управленческой работы порядка 18 лет, считаю очень полезной к прочтению и тщательному усвоению данного материала. Редко у меня бывает, что со всем соглашаюсь, но в этой книге не нашёл разногласий. Более того нашёл много новых и интересных инструментов управления. Спасибо огромное автору.P.S. Жалею, что лет пятнадцать назад не попался мне подобный труд.",
                    "rating": 5
                },
                {
                    "name": "tab",
                    "text": "Книга написана в стиле «как делать не надо», что изначально делает полученные знания малоэффективными. Очень много внимания уделяется обоснованию «правильности» мнения автора. В результате – много потраченного времени и знания о том, что все существующие на данный момент инструменты управления применять нет смысла, так как для их внедрения нужны идеальные условия. Рассуждения автора напоминают действия сферического коня в вакууме. Не рекомендую.",
                    "rating": 0
                },
                {
                    "name": "Анатолий  Хлуднев",
                    "text": "Шикарная книга. Один минус, что я не понял бы её в начале своей карьеры. Сейчас, когда мой опыт управления 20 лет, эта книга раскрыла мои ограничения и дала инструменты для их решения. Не смотря на то, что книга дает концепцию без прямых рекомендаций к ситуациям, есть теория, есть методика и технологии, есть принципы. Соответственно вы уже сможете принимать решения не просто руководствуясь опытом, здравым смыслом и интуицией, а знаниями. Правда читать как беллетристику, книгу нельзя. Её надо изучать: вдумываться, выстраивать систему, выявлять и прояснять противоречия, запоминать ключевые моменты. И, наконец, осознанно стараться применить изученное на практике, вдумчиво анализируя происходящее, внося коррекции в методики и таким образом приобретая опыт.В книге много мыслей, которые помогают выделить главное и отсеять второстепенное. Рекомендую тем, кто хочет разобраться и начать осваивать управление, не рекомендую тем кто хочет взять книгу просто почитать.Автору огромное спасибо.",
                    "rating": 5
                }
            ],
            "genres": [
                "менеджмент и кадры",
                "руководства",
                "управление персоналом"
            ]
        },
        {
            "id": "90f8ffd4c7b49111961a2e6419ddc24d",
            "title": "Принципы изменения мирового порядка. Почему одни нации побеждают, а другие терпят поражение",
            "author": "Рэй Далио",
            "rating": "4,8",
            "price": "499 ",
            "annotation": "Один из самых влиятельных и богатых людей планеты исследует империи прошлого, выявляет закономерности взлетов и падений ведущих мировых экономик и делает выводы относительно нашего настоящего и будущего.Эта книга содержит дополнительный материал в виде ПДФ-файла, который вы можете скачать на странице аудиокниги на сайте после её покупки.",
            "comments": [
                {
                    "name": "pupyrlovka",
                    "text": "Впечатляющая книга, соединяющая достижения мысли одного из величайших инвесторов, аналитические выкладки искусственного интеллекта, поставленного на службу его компании, и умозаключения ведущих специалистов в разных областях, включая историков. С одной стороны - просеян массив данных, неподвластных охвату умом одного человека. С другой - Далио, как он признается, достиг того уровня, когда в первую очередь заботит передача личного опыта будущим поколениям и вклад в развитие мира. Высшая ступень в спиральной динамики развития человека, если угодно. Поэтому книга получилась (несмотря на скромные извинения автора, что, хоть узнано много, предстоит узнать еще больше) необычайно масштабной и цельной. То, что у других является в лучшем случае смутным ощущением духа эпохи, у Далио осмысленно, структурировано и переплавлено в практические рекомендации. Периодическая система элементов экономики - вот чем одарил читателей автор.",
                    "rating": 5
                },
                {
                    "name": "gurev_ivan",
                    "text": "Очень хороший чтец, приятно слушать. Рэй Далио ничего нового не сказал. И так понятно одни страны растут другие падают, сейчас в США спад но в Китае пока роста нет.",
                    "rating": 4
                },
                {
                    "name": "autoreg941229120",
                    "text": "отличная книга, очень акуальная на сегодня. качественная инфа , дающая возможность понять то что происходит сейчас в мире",
                    "rating": 5
                },
                {
                    "name": "gurev_ivan",
                    "text": "Очень хороший чтец, приятно слушать. Рэй Далио ничего нового не сказал. И так понятно одни страны растут другие падают, сейчас в США спад но в Китае пока роста нет.",
                    "rating": 4
                }
            ],
            "genres": [
                "зарубежная деловая литература",
                "лидерство",
                "управление бизнесом",
                "управление персоналом"
            ]
        },
        {
            "id": "1d02d831a447215ac39fea66643590e7",
            "title": "Делегирование: результат руками сотрудников. Технология регулярного менеджмента",
            "author": "Александр Фридман",
            "rating": "4,5",
            "price": "989 ",
            "annotation": "Делегирование – одна из фундаментальных управленческих процедур, так как именно с ее помощью руководитель получает нужные результаты «руками сотрудников». И хотя делегирование относят к азам менеджмента, большинство руководителей не умеют пользоваться этим важнейшим инструментом управления и поэтому не могут добиться от подчиненных нужных результатов. Как и любой инструмент, делегирование обеспечивает нужный результат лишь при правильном применении и создает проблемы, если использовать его неправильно.Это уникальное практическое руководство поможет вам объективно посмотреть на реальность и разобрать причины своих прежних управленческих ошибок и неудач. Вместе с Александром Фридманом вы шаг за шагом построите собственную систему делегирования и получите огромный практический инструментарий для радикального повышения точности управления любым коллективом, от небольшой рабочей группы до целой компании. Как и в своих предыдущих книгах, ставших бестселлерами и классикой деловой литературы, Александр Фридман последовательно придерживается жесткого и прагматичного подхода к управлению, учитывая особенности национального менталитета и российских обычаев ведения бизнеса.",
            "comments": [
                {
                    "name": "haddadd",
                    "text": "Сейчас книга будет особенно интересна по причине происходящей под воздействием эпидемии фрагментация управленческого и административного пространства. Становится всё более важным относительная независимость в принятии решений подразделениями и истолнителями.Книга важна: она позволяет детально пересмотреть проблемы взаимодействия и делегирования полномочий.",
                    "rating": 5
                },
                {
                    "name": "Андрей Непряхо",
                    "text": "на мой взгляд, это лучшая книга по описанию технологии постановки задач и делегирования полномочий.осторожно! кому-то прямота и конкретность автора может показаться слишком жёсткой. :)",
                    "rating": 5
                },
                {
                    "name": "Олег Вязовиченко",
                    "text": "Эту книгу я увидел в пекомендациях в сторис инстаграмма Зарькова (ресторатор White rabbit family), регил изучить и действительно нашел много нового.",
                    "rating": 5
                },
                {
                    "name": "lidia",
                    "text": "Книга – пособие, к которому нужно возвращаться и изучать. Из нее можно вынести для себя куда больше, чем из большинства доступных книг по теме. Автору доверяю – в тексте чувствуется и опыт, и понимание человеческой психики, и широкий кругозор и начитанность.",
                    "rating": 5
                },
                {
                    "name": "Елена Просужих",
                    "text": "Отличная, книга! Освещены основные проблемы, с которыми мы руководители сталкиваемся каждый день при делегировании. Здесь и личные затруднения и сопротивление подчинённых, на каждый пункт даны простые, но полезные рекомендации. Книга очень струетурировпна и без воды, за что автору отдельное спасибо!",
                    "rating": 5
                }
            ],
            "genres": [
                "бизнес-процессы",
                "организационный менеджмент",
                "тайм-менеджмент",
                "управление бизнесом",
                "управление персоналом"
            ]
        },
        {
            "id": "badded3379088cbea502021770a0204a",
            "title": "Органичное лидерство. Как быть руководителем, с которым хочется работать",
            "author": "Екатерина Иртикеева",
            "rating": "4,8",
            "price": "750 ",
            "annotation": "Путь лидера – это постоянные движение, рост и готовность вести за собой команду. А еще это неизбежные трудности, которые необходимо преодолеть, чтобы подняться на новую ступень развития. Екатерина Иртикеева – профессиональный руководитель с управленческим опытом более 25 лет, возглавлявшая проекты федерального значения, – создала теорию о том, как сделать процесс становления лидером органичным, с опорой на себя и принимая во внимание свои сильные и слабые стороны.В этой книге вы узнаете:• почему важно найти собственный стиль управления и как это сделать в хорошие и непростые времена;• как развивать авторитет и иметь возможность формировать свой райдер как управленца;• как осознанно пройти внутреннюю трансформацию и усложнение логики мышления лидера;• почему органичное развитие лидера способствует масштабным изменениям команды и компании.А также найдете набор инструментов для построения развивающих отношений с коллегами, друзьями и членами семьи. И самое важное – с самим собой. Ведь, как ни странно, именно в этих отношениях кроются главные ответы на управленческие вопросы.",
            "comments": [
                {
                    "name": "Елена Сагайдачная",
                    "text": "Книга написана простым языком, без сложных терминов, с юмором, создается ощущение дружеской беседы с автором. При этом в ней много глубоких и важных смыслов: развитие себя как лидера в соответствие со своей природой, экологичность взаимоотношений на работе, развитие творческой обстановки в команде, esg-подход и тд. Очень затронула идея очеловечевания бизнес-отношений.Книга полна реальных кейсов и конкретных приемов для развития компании, которые можно примять в готовом виде, а можно легко адаптировать под свою ситуацию. Получила удовольствие, чувство спокойствия и какой-то ясности от прочтения. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Eduard Gafiatullin",
                    "text": "Книг о лидерстве много, и хороших из них тоже много. Но это… это глыба! Написана доступным языком, понятна, легка. И при этом настолько насыщена полезной информацией, что я, по честности признаться, уже устал важные для себя мысли маркером подсвечивать… советую всем!",
                    "rating": 5
                },
                {
                    "name": "Ekaterina Irtikeeva",
                    "text": "Eduard Gafiatullin, ￼спасибо) засмущал автора)?",
                    "rating": 0
                },
                {
                    "name": "Александр Шевцов",
                    "text": "Книга понравилась. Всем советую. Написано структурно и очень экспертно. Очень много полезных и интересных моментов  про менеджмент и лидерство.",
                    "rating": 5
                },
                {
                    "name": "Эльвира Труфанова",
                    "text": "Замечательная книга, представляющая собой не только источник полезной информации, но и поддержку мудрого наставника. Помогает разобраться в себе и найти свой путь профессионального роста, развеять страхи, замедляющие развитие, и наконец решиться стать лучшей версией себя. Особенно ценным является то, что автор делится реальными историями из своей жизни, рассказывает о пройденных этапах и трудностях, с которыми пришлось столкнуться и преодолеть.Рекомендую к прочтению тем, кто чувствует «крылья за спиной», но никак не решается выйти на новый профессиональный и личностный уровень. Всё получится! Органично и экологично!",
                    "rating": 5
                },
                {
                    "name": "Мария Пономарева",
                    "text": "Отличная книга, многое в голове расставляет по полочкам! Особенно зацепили теория вертикального развития лидера (открыла глаза на многие вещи, почему так происходит) и глава про увольнение (на редкость жизнеутверждающая). Рекомендую эту книгу не только управленцам, а вообще всем, кто находится в поиске себя или стоит на пороге принятия важных решений. Читается очень легко)",
                    "rating": 0
                }
            ],
            "genres": [
                "лидерство",
                "личная эффективность",
                "управление бизнесом",
                "управление персоналом"
            ]
        },
        {
            "id": "0fcd78e85350399b94b6374943cdd011",
            "title": "Будь лучшей версией себя. Как обычные люди становятся выдающимися",
            "author": "Дэн Вальдшмидт",
            "rating": "4,4",
            "price": "529 ",
            "annotation": "В этой книге описаны истории обычных людей, добившихся неординарного успеха. От них веет невероятной энергией. Они никого не оставят равнодушным и обязательно вдохновят вас на новые достижения в профессиональной и личной жизни, потому что это истории из жизни реальных людей из разных областей деятельности, которые рискнули и добились выдающегося результата.На русском языке публикуется впервые.",
            "comments": [
                {
                    "name": "vkarakotov",
                    "text": "Книга похожа на скетч на тему личного развития, как по структуре (крупный буквы, разные шрифты, использование черного и красного цветов), так и по содержанию (много заголовков, списков и т.п.). Представляет из себя структурированный набор мыслей, мотивирующих к работе над собой и богато посоленный историями из жизни разных людей. Как мысли, так и истории людей встречаются в книгах других авторов. Основная ценность книги в структурировании и кратком изложении большого количества идей по личному развитию. Читается быстро.",
                    "rating": 0
                },
                {
                    "name": "Денис Любин",
                    "text": "Встретиться с собой. И победить.Прекрасная книга!Она попала Мне в руки в очень важный момент Моей жизни и очень сильно помогла. И это при том, что Я еще даже не дочитал ее до конца. :)Она очень короткая. И написана ярким, живым языком, захватывающим с самых первых страниц.Если Вы – один из тех людей, кто хочет добиться большего, для кого борьба за свою мечту и самосовершенствование не пустой звук – эта книга для Вас.Хотя Вы и не найдете в ней пошаговых рекомендаций «как заработать миллион», но она содержит нечто куда более важное: эта книга – о самых основах. Об истинах, о которых не принято говорить. Она о боли, страхе, чувствах. Любви. О том, от чего зависит Ваш успех.Эта книга о том, почему Вы еще не там, где хотите быть. И о том, как попасть туда. Стать лучшей версией себя. :)Здесь рассказано о вещах, которые действительно работают.Из нее Вы узнаете, как стать Великим.Конечно, если Вы к этому готовы.",
                    "rating": 0
                },
                {
                    "name": "Степан Федосеев",
                    "text": "Ниже среднегоКнига вызвала противоречивые ощущения, но абсолютно точно то, что ничего уникального в ней нет. Если вы хоть что-то читали на тему саморазвития – ничего нового в этой книге не найдёте. Книга строиться по схеме: «Пара банальных лозунгов» -> «Душещипательная история». Да и по хорошему всю книгу можно было уложить в несколько страниц, избавив её от «воды». Если уж вы настроены заняться саморазвитием ничего лучше «7 навыков высокоэффективных людей» Стивена Кови не написано.EPUB и PDF версия плохо вычитаны. Шрифты пляшут. Обратные гиперссылки не работают. Читать неудобно.",
                    "rating": 0
                },
                {
                    "name": "Nelya Kashaf",
                    "text": "Отличная книга по самосовершенствованиюСоветую прочитать эту книгу даже тем, кто читал Брайана Трейси и Джека Кэнфильда. Автор и пишет вроде бы о том же, о чем пишут другие коучи, но написано как-то по другому, по-новому (а может просто перевод удачный). Особенно мне понравились темы о щедрости и страхах. Основная мысль автора, что путь к успеху лежит через ежедневный прогресс. Книга дороговата, как впрочем все книги издательства МИФ, но прочитать ее стоит.",
                    "rating": 5
                },
                {
                    "name": "Oleg Lapushkin",
                    "text": "Отвратительная книга, отвратительный автор. Начинается эта история вроде бы неплохо, автор рассказывает о том как он докатился до того, что оказался в собственном гараже с пистолетом во рту и пальцем на курке. А после этого автор просто начинает вещать о прописных истинах известных каждому адекватному человеку, при этом не забывая расхваливать себя и повторять какой же он классный, успешный и замечательный. Толковой информации – 0,0. Осилил треть книги и удалил, слишком уж мерзко все это читается, эдакая ода себе.",
                    "rating": 2
                }
            ],
            "genres": [
                "зарубежная психология",
                "истории успеха",
                "мотивация",
                "саморазвитие / личностный рост"
            ]
        }
    ],
    "Комиксы": [
        {
            "id": "880dcc4511eeed9517141f8ad6b59ba2",
            "title": "Bloom",
            "author": "Кевин Панетта",
            "rating": "4,3",
            "price": "449 ",
            "annotation": "Графический роман для читателей от 18 лет.Ари с детства помогает родителям в пекарне, известной в их маленьком городке. Но теперь, когда он уже не ребенок, его больше интересуют музыка и друзья. Он даже мечтает переехать, чтобы играть в группе… И, кажется, семейное дело этому только мешает.Тогда он решает подыскать себе замену и в пекарне появляется новый работник – Гектор. С каждым днем ребята все больше привязываются друг другу, между ними вспыхивают самые неожиданные чувства: они одновременно и пугают, и окрыляют. Именно эта буря из сильных эмоций и помогает понять, что действительно важно. Но удастся ли Ари, шагающему наощупь, ничего не испортить?Фишки книгиОдин из самых популярных комиксов в своем жанре, номинант на премию Гудридс как лучший комикс 2019 года.Автор комикса работает с BOOM! Studios и Dark Horse.Более 35 тысяч оценок на Goodreads.Лучший графический роман года по версии Kirkus Review.Потрясающие запахи свежеприготовленных круассанов и багетов, которые ощущаешь благодаря иллюстрациям в бирюзовых тонах (рекомендуем не читать комикс на диете!:))Для кого книгаДля читателей от 18 лет.Для тех, кому нравятся истории о поиске себя и своего места в жизни.Для поклонников комиксов и тех, кто не пропускает бестселлеры.",
            "comments": [
                {
                    "name": "hjhj hjhj",
                    "text": "Очень приятный комикс! Меня порадовали рисовка, которая выглядит довольно мило, и общая цветовая гамма. По вайбам комикс похож на Heartstopper, Бей-пеки, что-то в таком духе, так что советую фанатам этих комиксов.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные любовные романы",
                "комиксы / манга",
                "современные любовные романы"
            ]
        },
        {
            "id": "00ebf7ac12cc9da4b9cd54e969ba7232",
            "title": "Эмиль и Марго. Ни дня без приключений",
            "author": "Энн Дидье",
            "rating": "4,7",
            "price": "449 ",
            "annotation": "Ура! Эмиля и Марго ждут новые, настоящие приключения – и на этот раз всё самое интересное будет происходить не только в замке, но и за его пределами.Озорному принцу и принцессе предстоит взобраться на горы Пик, Шпиль и Макушку, переночевать в палатке в лесу… И как же здорово, что во время путешествия рядом с ними монстры!Ведь они подскажут, как покорить Пик, Шпиль и Макушку поскорее и не устать, устроиться вожатыми в Монстролагерь, договориться с Монстром туманов расчистить путь, чтобы покататься на лыжах, и даже перенестись на самый настоящий Бал монстров прямо из скучной комнаты!О серииЭмиль и Марго – озорные принц и принцесса. Как и все дети, они болеют, дурачатся, не очень-то любят учить уроки и заниматься уборкой. Эмиль и Марго живут в замке рядом с лесом, населенным монстриками. С такими соседями не соскучишься – принц и принцесса постоянно попадают в переделки с монстриками, сводя с ума присматривающую за ними мадам Дисциплинду.Фишки книгиВолшебный мир, населенный забавными монстриками – не страшными, а добрыми и дружелюбными.Яркие герои, которые будут близки детям.Веселые, добрые истории о повседневных делах с примесью волшебства.Описанные ситуации знакомы каждому ребенку: принц и принцесса убираются в комнате, болеют, ходят в школу и никогда не забывают озорничать.Короткие рассказы (в каждой главе – всего 6 страниц) идеально подойдут для маленьких читателей: перед сном можно прочитать 2-3 истории и спокойно засыпать.Знакомство с серией вы можете начать с любого тома, книги не связаны единым сюжетом.Поможет ребенку начать читать самостоятельно.Для кого эта книгаДля детей от 5 лет.Для всей семьи, если вы любите читать и веселиться вместе.Для всех любителей комиксов.Для поклонников серии.",
            "comments": [
                {
                    "name": "Red Hood",
                    "text": "Весёлая книга. Нравится детям. У нас бумажная версия. Рекомендуем всем!",
                    "rating": 5
                },
                {
                    "name": "wisecat82",
                    "text": "Восьмой том приключений детей и монстров. Короткие рисованные истории с неизменным остроумным окончанием. Юмор не самый интеллектуальный, но и книжка для детей младшего школьного возраста.",
                    "rating": 5
                },
                {
                    "name": "za-gorn",
                    "text": "Продолжение приключений! Теперь монстры не всё портят, но и многое помогают сделать лучше ;-) Хотя да, рваное платье - и вы принцесса на балу монстров ))",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "комиксы / манга"
            ]
        },
        {
            "id": "c81e732a692ba26f9f7a0065968c0d0e",
            "title": "До встречи осенью",
            "author": "Рейнбоу Рауэлл",
            "rating": "4,5",
            "price": "449 ",
            "annotation": "Легкая, нежная и веселая история о дружбе и отношениях от автора бестселлеров New York Times Рейнбоу Рауэлл и отмеченной наградой Айснера художницы Фэйт Хикс.Дежа и Джозайя – лучшие друзья, которые видятся только раз в год, в сентябре, когда работают на тыквенной бахче. Совсем скоро они пойдут в колледж и не смогут туда приезжать. Что если они больше никогда не встретятся? Не приготовят вместе лучшее на свете угощение и не обсудят девушку из кафе, по которой сохнет Джозайя? Их последний вечер на бахче должен стать особенным.НаградыTayshas Reading List Selection-2020.Maverick Graphic Novel Reading List Selection-2020.Лучший комикс года по версии Goodreads.com.Для кого эта книгаДля любителей комиксов.Для всех, кто любит забавные истории и книги, которые трогают за душу.",
            "comments": [
                {
                    "name": "za-gorn",
                    "text": "У героев один вечер на то, чтобы познакомиться с девушкой мечты, попробовать вкусности и побывать в тех уголках парка, в которых ещё не бывал. Завтра закончится ярмарка, работа и даже лабиринт из кукурузы срежут. История лёгкая, без сложных перипетий и дилемм )) Старшеклассникам должно понравиться.",
                    "rating": 5
                },
                {
                    "name": "dcnova105",
                    "text": "Для любителей осени и тыкв) Незатейливая, но очень очаровательная история.Теперь я тоже хочу побывать на тыквенной бахче!",
                    "rating": 5
                },
                {
                    "name": "397633258",
                    "text": "Простая и душевная история с прямолинейным посылом «а счастье-то рядом».За рейтинг 18+ спасибо Закону о защите детей от информации. Главная героиня бисексуальна и разок по сюжету болтает с бывшей. Больше ничего криминального в романе нет.",
                    "rating": 4
                },
                {
                    "name": "Дарья Трофимова",
                    "text": "Невероятно тёплая, осенняя история, которую хочется растягивать) Очень качественная и яркая рисовка, которая передаёт атмосферу осени, Хэллоуина! Несмотря на то, что история довольная простая, я думаю, что подростки найдут в ней много мудрости, да и взрослые тоже!",
                    "rating": 5
                },
                {
                    "name": "Алик Койфман",
                    "text": "Простенький, но приятный комикс. Несмотря на то, что сюжет рассчитан скорее на старших школьников, в нем не хватает какой-то серьезности, хотя посыл хороший. Рисунок очень красив, и если вам нравится осень, почитать стоит хотя бы ради картинки.Конечно, не дотягивает до более серьезных подростковых комиксов (например, «То самое лето»), зато и читать можно в любом возрасте, не опасаясь того, что автор поднимет спорные темы.",
                    "rating": 4
                }
            ],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "6a59b0f604c62a5a23e79c588865dfb2",
            "title": "Правила выживания в школе. Тактика троглодита",
            "author": "Светлана Шмакова",
            "rating": "4,6",
            "price": "399 ",
            "annotation": "Вторая книга серии о школьной жизни подростков. Возвращаемся в Беррибрук, чтобы узнать историю Дженсона – мечтательного подростка, который столкнулся с буллингом от сверстников.Дженсон – легкая мишень для шуточек – он мягок, мечтателен, добросердечен и немного полноват. Ему трудно дать обидчику отпор, поэтому он старается просто не попадаться никому на глаза. И так проходит каждый день в школе…Однажды ребята из газеты просят Дженсона о помощи – нужно провести исследование о культуре рептильного мозга, или тактике троглодита. Пытаясь разобраться в значении этих странных слов, Дженсон вдруг понимает, что он постоянно подвергается травле, и не только со стороны местных хулиганов…Но суперкоманда газеты знает, как ему помочь!НаградыНоминация YALSA «Лучший графический роман для подростков».Один из лучших комиксов и графических новелл 2017 года по версии Amazon.com.Вошел в десятку самых популярных детских графических новинок 2017 года по версии журнала ICv2.Блог «Хорошие комиксы для детей», созданный School Library Journal, назвал его «безошибочным хитом» с великолепной работой художника.Фишки книгиЯркие герои, которые будут близки детям.Веселая, добрая история о школе, дружбе и буллинге.Захватывающий сюжет.Подходит детям для самостоятельного чтения.У каждой книги серии свой сюжет. Начинать читать можно с любого тома.Для кого эта книгаДля детей в возрасте от 8 лет.Для всех любителей комиксов.Для тех, кому понравился комикс «Правила выживания в школе».",
            "comments": [
                {
                    "name": "mainkraft032011",
                    "text": "Книга действительно хорошая. Она смогла дать мне те знания, которые мне пригодились в реальной жизни. Также надеюсь на появления других графических романов, от этого автора.",
                    "rating": 5
                },
                {
                    "name": "Владимир  Владимир",
                    "text": "Сразу скажу, что тут не раскрывается тема сопротивления издевательствам в школе, это добрый подростковый комикс. добрая книга про подростковые проблемы и ситуации в школе, а также про дружбу, любовь, и конечно же Булинг!",
                    "rating": 5
                },
                {
                    "name": "Дмитрий Бордонос",
                    "text": "Мне 12 и как школьнику мне очень понравилось, и всем советую прочитать. Многим детям не нравятся многие книги и говорят что они не интересные.Эта книга понравится всем без исключения. Я читал этот комикс с интересом в свободное время, и в школе на перемене",
                    "rating": 5
                },
                {
                    "name": "Олеся",
                    "text": "Потрясающая книга. Очень красочно и увлекательно. Про первую любовь прочитали, осталась третья книжка, жаль, что на этом серия заканчивается",
                    "rating": 5
                },
                {
                    "name": "Yulia Kotina",
                    "text": "это идеальная и весёлая книга,прочитать советую всем!так же есть реально умные моменты,с помощью которых я узнала больше и рисовка,рисовка мне безумно понравилась!!!по сколько я скоро переходу в другую школу,эти правила мне понадобятся",
                    "rating": 5
                }
            ],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "1b6ac7ad10713075405486082134fd83",
            "title": "Черный гримуар",
            "author": "Вера Гринти",
            "rating": "4,4",
            "price": "499 ",
            "annotation": "Это волшебная история о том, как принять свои недостатки и совладать с ними, чтобы защитить тех, кто тебе дорог.Бакки Орсон живет в Блэквелле. На первый взгляд это самый обычный город, в котором нет ничего примечательного. Но это не так. У жителей есть тайна, которую они хранят от всего остального мира. Дело в том, что все девчонки, живущие здесь, – ведьмы.Однажды младшую сестру Бакки похищают из-за ее необыкновенных способностей. Чтобы найти сестру, Бакки придется забыть о своих переживаниях, переступить через обиды и отправиться в мистическое путешествие, во время которого он начнет лучше понимать город, доставивший ему столько огорчений. Герой узнает трагическую историю Блэквелла и распутает заговор, навсегда изменивший судьбу горожан.Для кого этот комиксДля любителей графических романовДля всех поклонников детективов от 15 лет",
            "comments": [
                {
                    "name": "Сергей Никитин",
                    "text": "Книга напомнила мне сразу несколько прочитанных комиксов: о приключениях Сабрины, комиксы братьев Луна, «Графство Хэрроу», рассказы Лавкрафта и конечно «Воскрешение Рейчел». Отлично передана мрачная и магическая атмосфера городка, населённого ведьмочками. На обложке стоит \"16+ \", но я не нашёл ничего предосудительного (это моё мнение). В целом книга оставила приятное послевкусие, образы яркие и хорошо прорисованые. Возможно историю стоило сделать немного длиннее, чтобы заполнить небольшие недосказанности (разбить на две части).",
                    "rating": 4
                },
                {
                    "name": "Денис Глухов",
                    "text": "Очень красивые иллюстрации, но пресноватый сюжет. Из-за небольшого объема, видимо, не успела автор раскрыть персонажей. Финал открытый. Либо я его таким увидел.Лучше бы в двух томах написала и довела до логического конца и больше деталей персонажам.Роман больше для девушек, мне кажется.Хотя суть понятна, которую автор вложила – женщины и девушки не должны себя ограничивать чем-то одним. У них есть выбор и свобода воли.Понравился Чебурашка на одной из страниц ))",
                    "rating": 4
                },
                {
                    "name": "Ольга",
                    "text": "Рисовка отличная, атмосфера захватывающая. А вот наполнение подкачало. Во-первых, что к чему в этом городе, становится понятно только к концу. Это такая «недоэкспозиция». Во-вторых, поведение автора всего происходящего за гранью добра и зла.  СпойлерИ поступок похитителя не получил оценки. Типа, похищать детей норм. В -третьих, не все «ружья» выстелили. Сожетных косяков на минус три звезды, но уж больно красив. Поэтому 4 балла.",
                    "rating": 2
                },
                {
                    "name": "Иван Бушаев",
                    "text": "Могу поставить 3 только за рисунок и только,а сюжет это сплошное разочарование.И так если что дальше будут спойлеры так что на свой страх.Начну с того что здесь сюжет слаб. Спойлер1 Призрак первой ведьмы косяк ибо нам говорили что она не может покинуть колодец,но когда это понадобилось сюжету она может его покинуть и не надо говорить что там поднялся уровень воды и по этому она смогла,а не чего что её вода в трубопроводе города циркулирует и местные 300 лет её воду пьют и силы получают,но почему-то она не могла свободно по городу путешествовать,а в конце ещё в банку её дух запихают,так зачем нужен мега план если просто дух в банку и об барьер,более того призрак барьер не касался,она воду тронула и только.2 Ромашка насчёт неё скажу что я до последнего думал что она не предательница ибо если она предательница то сюжет не имеет смысла,он и так слаб,но это его просто добивает. Начну с того ей незачем было ждать год,зачем так сделано не понятно,учитывая что примерно в этот период она стала частью плана,причём план они выбрали максимально плохой ибо в нем столько переменных которые должны сойтись начиная от того что брат похищенной просто должен был увидеть письмо для сестры что самосгорело,и перо должен был взять как наводку,далее зачарованный кролик как удобно что говорить он начал только тогда когда это понадобилось сюжету,а если его зачаровали то это просто везение что чары спали так вовремя,удача что он пошёл в полицию где его зачаровали,удача что упав в колодец гг не чего себе не сломал,а то бы так он в больнице все события пролежал,кто бы перья принёс бы в участок,самая большая удача это то что брат находясь в доме где его сестра не услышал как кричит его сестра или шумит,я не помню точно или вообще небыло шума,а сестра не узнала голос брата и не начала кричать.Ну и что про концовку, она просто уничтожает весь сюжет,читал я как то комикс про вампиров и там было всего 4,3 вампиры с самого начала и они хотят 4 перса вампиром сделать,они хотят его подготовить морально,но при этом 4 перс знает о вампирах и 3 вампира знают об этом и в конце 4 становится вампиром,и зачем все произведения если в конце они все прямо сказали и тот согласился стать вампиром.Так и тут все это призвание не имеет смысла,гг бесполезно,если Ромашка хотела что его убедить пойти с ней,зачем ты не говорила с ним год чего ты ждала что он пойдёт с тобой с той кто все начала,насчёт плана я уже говорил он вам не нужен возьмите душу закиньте в бутылку и об заклинание,но нет в месте это вы по-сути довели ситуацию до критической отметки,а именно затопили город чем всем испортили имущество,и психику матери с отцом гг сильно испортили.Из всего что я назвал я не могу сказать что Ромашко не злодей,она злодей не антигерой,если она была антигерой то она бы так не поступила,хотела город покинуть так дождись пока силы исчезнут и иди куда хочешь,не хочешь их терять мой план в помощь,так что Ромашка злодей и думается мне что ждёт её нечего хорошего,если будучи ребёнком она похищает ребёнка и устраивает ЧП для города то что будет дальше,мне кажется воровство это будет самым безобидным что она сделает.Насчёт ГГ он бесполезен,он не нужен для сюжета,убери его и не чего не поменяется,я когда читал думал что может он первое исключение и он маг,но нет,ладно думаю может его в конце принесут в жертву и так брат маг другой злодейке вернёт себе душу,но нет,он не для чего не нужен,он нечего сам не находит.Мой вердикта такой хотите на красивую рисовку посмотреть берите,хотите ещё и сюжет нормальный,не берите.",
                    "rating": 3
                },
                {
                    "name": "Arielliasa Фролова",
                    "text": "Красивая история с замечательной рисовкой. Никак не ожидала, что мне настолько понравится всё происходящее. Герой правда не сильно впечатлил, но ведьмочки из ковена заинтересовали.",
                    "rating": 5
                }
            ],
            "genres": [
                "детективное фэнтези",
                "комиксы / манга"
            ]
        },
        {
            "id": "176ad4c8e48bad9a5a25a2f8efda27af",
            "title": "Дочь реки",
            "author": "Джеймс Кларк",
            "rating": "4,6",
            "price": "499 ",
            "annotation": "Фантастический приключенческий роман, вдохновленный африканской мифологией и историей строительства одной из крупнейших плотин, когда-либо возведенных в Южной Африке.Всё началось, когда пираты Тонгай и Рок отправились на поиски Тайного королевства. Миновав трудности и изгибы реки, вместо сокровищ они нашли… малышку! Тогда Тонгай решил оставить свои пиратские дела и растить Сику как дочь.Теперь Сику одиннадцатилетняя девочка. Но она особенная – Сику может управлять рекой. И потому ей пророчат непростую судьбу.Пытаясь уберечь дочь и заработать денег на школу вдали от реки, Тонгай отправляется на плотину Кариба – колоссальную стройку, на которую приезжают работать люди со всей Европы. Однако Тонгай пропадает без вести, а саму Сику похищают пираты, и девочке не остается ничего, кроме как научиться управлять той стихией, что в ней скрыта. Только так она сможет найти отца и разобраться с теми, кто хотел бы заполучить ее силу…Фишки книги– Книга большого формата. Прекрасно подойдет для подарка.– Захватывающая история решительной девочки, способной вести за собой и делать нелегкий выбор.– Погружение в мир, близкий к природе, дикий и красивый.– Опасное путешествие вверх по течению с пиратами, дельцами и темной магией.– История дружбы и первой любви.– В основе сюжета лежит реальное строительство плотины Кариба– Комикс, который собрал почти 50 тыс. долларов на Kickstarter.Для кого эта книгаДля детей в возрасте от 8 лет.Для всех любителей комиксов.Для любителей приключенческих романов.",
            "comments": [
                {
                    "name": "397633258",
                    "text": "Нарисовано прекрасно. Моральная неоднозначность всех героев, кроме Сику и ее друга, запутала меня вконец. Положительные алчные пираты. Колдунья-самогонщица. Любимый папа, который не прав. Очень много сторон в конфликте.",
                    "rating": 4
                },
                {
                    "name": "Сергей Никитин",
                    "text": "Изумительная книга! По стилю больше напоминает французские комиксы. Доброе и увлекательное повествование. Иллюстрации настолько искусно выполнены, что кажется как будто ты находишься внутри композиции. И они к тому же светятся изнутри. Если сравнивать с другими произведениями, то приключения напоминают диснеевскую историю «Моана»",
                    "rating": 5
                },
                {
                    "name": "ghost535",
                    "text": "Красиво нарисованная история. Я бы посоветовал читать лет с 10. Очень динамичная история, декорации постоянно сменяют друг друг, как будто посмотрел хороший приключенческий мультик.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская фантастика",
                "детские приключения",
                "зарубежные детские книги",
                "комиксы / манга"
            ]
        },
        {
            "id": "55798c91b78bc74b665e12cf1cb9c426",
            "title": "Негалиод",
            "author": "Венсан Перрио",
            "rating": "4,2",
            "price": "499 ",
            "annotation": "Фантастический комикс о жизни в постапокалиптическом мире, населенном динозаврами. С городами, парящими в небе, и вездесущей «сетью», которая господствует на Земле.В небе над безводным ландшафтом, изрезанном ржавыми трубами, парит синий мегаполис – царство богатых и сильных мира сего. Они контролируют воду, а вода контролирует жизнь. Внизу, на материке, ютятся все остальные – рабочие, фермеры и бандиты.Жарри Чапальт – одинокий пастух. Все, что у него есть – стадо динозавров, доставшееся в наследство от отца и ставшее ему семьей.Во время очередного перегона над ними неожиданно появляются «часовые» – летательные аппараты с мощными двигателями и эффективным оружием. Они преследуют вышедший из-под контроля «метеофургон» – один из тех, что управляют погодой. В результате этой погони огромное стадо Жарри погибает и пастух остается ни с чем.Одержимый жаждой мести и желанием наказать виновных, Жарри покидает родную пустыню и отправляется в город. Там он присоединяется к повстанцам, которые хотят свергнуть тоталитарное правительство. Но, как это часто бывает, благородная идея революции на деле оказывается совершенно другой…«Негалиод» – графический роман, где футуристические технологии соседствуют с древними обычаями. А потрясающие рисунки Венсана Перрио – огромные кадры фантастических пейзажей и гигантских городов – вдохновляют на мечты о выдуманных мирах.НаградыФиналист премии «Ландерно» 2018 года.Фишки книгиНостальгическая ретро-фантастика в духе 1980-х, где футуристические технологии соседствуют с древними обычаями.Все динозавры в книге – реальные. Виды легко идентифицируются.Великолепное изображение мира – панорамные кадры с шикарными видами, футуристическими конструкциями и стадами динозавров.Графические отсылки к творчеству Эрманна, Мёбиуса, Скойтена и Ходоровски.Прекрасная космоопера в классическом ее понимании.Для кого эта книгаДля любителей фантастики с великолепным визуалом.Для тех, кому нравятся вестерны.От автораНаш мир и есть научная фантастика. «Негалиод» – это мое переосмысленное видение современного общества: захват сети, социальная пропасть между городом и деревней, маленькие столкновения, перерастающие в эпичные сражения.",
            "comments": [
                {
                    "name": "Yuliya Zabelina",
                    "text": "Чем больше читаю комиксы от МИФа, тем чаще убеждаюсь, что они не совсем по тем критериям выбирают, что нужно забирать к себе на печать. Да, автор с наградами, его комикс высоко оценило жюри, он нарисован с гипер-перфекционизмом (не удивлюсь, если все страницы заняли несколько лет) и вроде бы содержит актуальные темы экологии, защиту животных и выживание человечества в целом, но вот до той же Динотопии ему как до Плутона пешком. Сюжет не очень интересный на самом деле, но только если вы ничего подобного вообще не читали и с оригинальной Динотопией не знакомы. Книгу я бы порекомендовала покупать, если вы любитель таких супер-прорисованных комиксов. Качество рисунка просто зашкаливающее чисто в рамках своей стилистики. Возможно каким-нибудь художникам-комиксистам имело бы смысл купить Негалион для коллекции и в качестве образца, то есть примера того, как можно рисовать и к чему можно было бы стремиться, если есть цель рисовать также детально и реалистично. В остальном комикс на любителя. В нем даже есть сцена секса (правда небольшая), так что взрослые точно не разочаруются в рейтинге. Если брать Негалион по шкале интересности, то скажем так, есть гораздо более захватывающие истории, прорисованные не хуже. Да взять ту же Динотопию, которая вся выполнена маслом и традиционными техниками на холстах, да только увы, повествуется на английском. МИФу стоило бы обратить внимание именно на эту серию в качестве дополнения к своей линейке комиксов. Но, для кого-то Негалион также может стать занятным комиксом на вечер (а может и не на один, все же страниц там прилично и они визуально очень насыщенные). В качестве подарка Негалион также подойдет и, в этом отношении, будет отличным, поскольку настолько детальные комиксы не так часто встречаются на русском языке.",
                    "rating": 3
                },
                {
                    "name": "Виталий Десяткин",
                    "text": "Yuliya Zabelina, обратите внимание, что комикс называет НегалиоД, а не НегалиоН.",
                    "rating": 0
                },
                {
                    "name": "ghost535",
                    "text": "Красивый рисунок. Динозавры здорово нарисованы. Но вот сюжет совсем не зацепил, большинство вопросов так и остаются без ответов. Непонятны принципы мироустройства.",
                    "rating": 4
                },
                {
                    "name": "za-gorn",
                    "text": "Книга не для детей ) После прочтения стало интересно, как можно было потерять океаны, но остаться жить с динозаврами. История интересная, но немного не досказанная.",
                    "rating": 4
                }
            ],
            "genres": [
                "зарубежная фантастика",
                "комиксы / манга",
                "социальная фантастика"
            ]
        },
        {
            "id": "1e89a1db7e7157f32e01c15b7ad92292",
            "title": "Полет ворона",
            "author": "Жан-Пьер Жибра",
            "rating": "4,5",
            "price": "499 ",
            "annotation": "«…В наши дни на каждый товар первой необходимости есть своя карточка с отрывными талонами. Наверное, пора вводить карточки на надежду. Ее не хватает больше всего».Париж, июнь 1944 года. Жанну, участницу французского сопротивления, арестовали по анонимному доносу. В тюремной камере она знакомится с Франсуа, мелким жуликом. Никто из них и не знал, что эта встреча круто изменит их судьбу и станет началом увлекательного приключения.Вместе героям удается бежать и попасть в самую гущу опасных событий. Их ждет бег по парижским крышам, неторопливое путешествие по рекам и каналам Франции на борту баржи «Гималаи» и поиск пропавшей сестры, которая, судя по всему, оказалась в лапах фашистов…«Полет ворона» – это трогательная и драматическая история любви во времена немецкой оккупации. Здесь нет ожесточенных сцен сражений, присущих военным романам. Мы наблюдаем за повседневным течением жизни Парижа и героями, которые пытаются жить в непростое время.Фишки книгиРабота мэтра французских графических романов Жан-Пьера Жибра.Запоминающиеся парижские крыши и речные баржи на Сене, почти как отдельные персонажи.Роман получил премию за лучший рисунок Международного фестиваля комиксов в Ангулеме.Каждая страница – словно картина.Миниальбом иллюстраций и набросков в конце книги.Для кого эта книгаДля всех, кому нравятся остросюжетные истории.Для всех любителей комиксов.Для тех, кто верит в любовь.Для поклонников Жан-Пьера Жибра.",
            "comments": [
                {
                    "name": "Надежда Сажина",
                    "text": "Понравилось все и сюжет, и прорисовка. Но при этом осталось ощущение, что роман не закончен и должно быть продолжение. Хотелось бы узнать, что будет дальше с героями",
                    "rating": 5
                },
                {
                    "name": "Anastasia",
                    "text": "На мой взгляд, книга не закончена – обрывается, предоставляя возможность, с одной стороны, додумать финал, с другой стороны – теряться в догадках, что же будет с героями, поскольку вариантов очень много. Сюжет несколько тянущийся, не хватает той активности, как уже в упомянутом ранее Блэксэде. Отрисовано красиво, персонажи тоже интересные и с продуманными характерами.",
                    "rating": 4
                },
                {
                    "name": "Maria A.",
                    "text": "Очень красивые иллюстрации, сопереживаешь героям и увы соглашусь с предыдущими комментариями, что вначале развитие событий постепенно и увлекающе, а в конце как будто автор / иллюстратор понял, что осталось всего пять страниц и концовка получилась а) скомканной, б) открытый конец и непонятно чем закончилось. Тем не менее не жалею о покупке, Нарисовано мастерски, сплошное эстетическое удовольствие, хоть конец и подкачал.",
                    "rating": 5
                },
                {
                    "name": "Сергей Никитин",
                    "text": "Французские комиксы про Вторую мировую всегда остаются с романтическим оттенком. Авторы погружают нас в будни оккупированного Германией Парижа. Но в романе это не мрачный город, преклонившийся перед захватчиком, а столица, полная надежд на светлое будущее. Ведь скоро придёт помощь от Союзников. История о подполье, о красивом городе, о красивых сильных женщинах. Иллюстрации похожи на стиль американских комиксов о Блэксэде (коте-детективе) с чёткой проработкой архитектуры и персонажей.",
                    "rating": 5
                }
            ],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "848506a1343644ebd0ba71117bbb6888",
            "title": "Эмиль и Марго. А вот и не страшно!",
            "author": "Энн Дидье",
            "rating": "0",
            "price": "449 ",
            "annotation": "Как здорово, когда рядом есть друзья, всегда готовые не только пошалить, но и прийти на помощь! Вместе гораздо проще отыскать лучшие мыслишки для сочинения, устроить лучший день рождения, разобраться с коварными Бзззошибкам или внезапной контрольной. И даже проучить заносчивого двоюродного братца, уверенного, что все его выходки сойдут ему с рук! Потому что друзья Эмиля и Марго – самые настоящие монстры. Монстры, которых мечтает встретить каждый ребёнок! С таким друзьями весело и совсем не страшно!Фишки книгиВолшебный мир, населенный забавными монстриками – не страшными, а добрыми и дружелюбными.Яркие герои, которые будут близки детям.Веселые, добрые истории о повседневных делах с примесью волшебства.Описанные ситуации знакомы каждому ребенку: принц и принцесса убираются в комнате, болеют, ходят в школу и никогда не забывают озорничать.Короткие рассказы (в каждой главе – всего 6 страниц) идеально подойдут для маленьких читателей: перед сном можно прочитать 2-3 истории и спокойно засыпать.Знакомство с серией вы можете начать с любого тома, книги не связаны единым сюжетом.Поможет ребенку начать читать самостоятельно.Для кого эта книгаДля детей от 5 лет и их родителей.Для тех, кому полюбились озорные приключения принца Эмиля и принцессы Марго.Для всей семьи, если вы любите читать и веселиться вместе.Для всех любителей комиксов.",
            "comments": [],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "комиксы / манга"
            ]
        },
        {
            "id": "0faa5774be085348fc4dcf604691e096",
            "title": "Лора Дин снова меня бросает",
            "author": "Марико Тамаки",
            "rating": "4,4",
            "price": "449 ",
            "annotation": "Лора Дин, самая популярная девчонка в школе, была мечтой Фредерики Райли, ведь она очаровательна, уверена в себе и красива. Но оказалось, что Лора совсем не лучший партнер. Она подшучивает и обманывает, пропадает или вдруг решает, что пора расстаться… А потом снова появляется, как будто ничего не случилось.Пытаясь угнаться за этим бесконечным циклом расставаний и возвращений, Фредди совершенно в них увязает. Пока внезапно не обнаруживает себя совершенно разбитой и разрушенной.Фредди должна решить: оставаться в отношениях, где любимый человек то манит к себе, то отталкивает, тонуть в них, цепляясь за минуты счастья, или сделать первый шаг к тому, чтобы жить настоящей жизнью, а не придуманной. И это не так-то просто, ведь Лора Дин продолжает возвращаться.Фишки книгиИстория любви, в которой хэппи-энд – это окончательный разрывКомикс расскажет о том, как порой сложно вырваться из привычных действий, эмоций, чувств, и о том, как часто мы пытаемся подстроиться под того, кого любимТактичный комикс о том, как выйти из разрушающих отношенийБолее 45 тысяч оценок на GoodreadsКнига – обладатель премии Харви за лучшую книгу в категории Young Adult и премии Айснера в трех категорияхОдин из лучших графических романов по версии ForbesДля кого эта книгаДля читателей от 18 лет.Для поклонников книг «Саймон и программа Homo sapiens» и «Всем парням, которых я любила».Для поклонников комиксов Young Adult и тех, кто не пропускает бестселлеры.",
            "comments": [
                {
                    "name": "Anastasiya Laptyonok",
                    "text": "Прекрасная графика, важная тема - о том, как выбирать себя и не падать в слияние со своей парой. Почему мои в 16 не было таких книг? Про то, как строить здоровые отношения с собой и с другими. Приятный интеллектуальный юмор: второстепенные герои рассуждают о политическом и социальном значения камин-аутов публичных персон, хотя герои живут в довольно принимающем обществе, проблема гомофобии косвенно затрагивается. Отличная книга о дружбе и выходе из отношений, в которых теряешь себя.",
                    "rating": 5
                },
                {
                    "name": "Nastasya Tula",
                    "text": "Рецензия на комикс «Лора Дин меня снова бросает».Привет, прочитала, делюсь.Забавно вышло — мне эта книга часто попадалась в рекламе, и очень понравился этот мальчишечий стриженый затылок на обложке, и эта девичья ручка. Ну и я купила электронную версию.Увы, все оказалось не тем, чем казалось — надо было хоть рецензии расширенные почитать.Короче, это могла бы быть классическим янг эдалт (история взросления — типа «Дикой собаки динго»), если бы это не была история квир-подростков. Ну и все здесь казалось мне чуждо, непонятно, странно.У меня есть и знакомые геи и симпатичные лесби. Но именно «Лора Дин» меня не тронула. Слишком мой мир отличается от мира комикса, мира лесби- и гей подростков.Фраза, которая, как мне кажется, характеризует книгу «Встречаться с азиаткой так прогрессивно!». Ее говорил Лора Дин своей подружке азиатке Фредерике. Комикс о квир-подростках тоже, наверное, прогрессивно. Но не тронуло.",
                    "rating": 3
                },
                {
                    "name": "User80653-19",
                    "text": "Nastasya Tula, если вам это не близко, то это не значит что янг эдалт не может быть на квир тему. Странно связывать глупую фразу персонажа с тем, что существуют различные от гетеросексуалов люди и о них больше рассказывают истории.",
                    "rating": 0
                },
                {
                    "name": "Настя",
                    "text": "Мне не показалось, что главную героиню используют как запасной аэродром. Поскольку внутренний мир Лоры Дин не раскрыт, интерпретировать можно как хочешь. Книга очень тёплая и мягкая, о поддержке и искренности. Есть где пустить слезу и есть над чем подумать, если темы ваши. Лично мне понравилось. ",
                    "rating": 5
                },
                {
                    "name": "Кристина Чепурнова",
                    "text": "Очень жизненная книга. Интересный сюжет, где героиня влюблена в девушку, которая ее использует как запасной аэродром. Есть над чем подумать. Мне понравилось.",
                    "rating": 5
                }
            ],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "164921cacc4100f7e157d1b094829c7e",
            "title": "Полный дом призраков",
            "author": "Мистер Тан",
            "rating": "4,7",
            "price": "449 ",
            "annotation": "Комикс о привидениях, настоящих друзьях и забавных приключениях.В милом городе Чудовиль в доме 109 по улице Вздохов живут самые настоящие призраки. Они наслаждаются прекрасной вечностью, охотятся на неблаговидных смертных и пируют, как короли.Когда в дом прибывает 9-летний Эллиот, он легко находит общий язык с необычными соседями, которым, как оказалось, не чуждо ничто человеческое. Добрые призраки быстро берут опеку над мальчиком: помогают ему с уроками, готовят еду и играют с ним. Вечно занятые родители Эллиота ни о чем не догадываются и нанимают для мальчика очередную няню. Но похоже теперь в опасности не только беззаботная жизнь Эллиота, но и других домочадцев… О серииСерия «Полный дом призраков» разрушает миф о старинном особняке с привидениями: обитающие в этом доме привидения не только умны, но еще и ужасно остроумны, в то время как безумно занятые взрослые – смертельно скучны!Для кого эта книгаДля детей от 6 лет.Для всех любителей комиксов и страшно забавных историй.Для поклонников «Охотников за привидениями» и тех, кто сразу начинает подпевать, когда слышит Ghostbusters!Для фанатов семейки Аддамс, Тима Бертона и мультфильма «Монстры на каникулах».",
            "comments": [
                {
                    "name": "909771967",
                    "text": "Отличный комикс. Стиль, персонажи – замечательны. Хочется продолжения этой истории, но даже если его не будет, этот графический роман ощущается завершённым, даже если нам многое неизвестно. Рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Мария Казанцева",
                    "text": "Очень милый графический роман в классной стилистике. Тона выбраны отлично и подходят сюжету. Недостаток один - быстро заканчивается.Сюжет довольно простой: семья въезжает в дом с призраками. Ребенок чувствует себя одиноким, т. к. родители постоянно заняты на работе, поэтому он подружился с призраками дома. И все идет хорошо до появления подозрительной няни... На последних листах видна заявочка на продолжение, которое я бы с удовольствием прочитала.",
                    "rating": 4
                }
            ],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "ec0b41903ed5c5d8b1bc4dffbab1ccbf",
            "title": "Школьные секреты. Любовь",
            "author": "БеКа",
            "rating": "4,2",
            "price": "449 ",
            "annotation": "Одиннадцатилетние подруги Линон и Гаранс много думают о любви и ее тайнах. Линон влюблена в Ноа, но не понимает, почему он избегает ее, ведь они так давно знакомы. А Гаранс совсем не верит в любовь и убеждена, что все отношения рано или поздно заканчиваются.Разные взгляды подталкивают девочек начать настоящее школьное расследование, чтобы разобраться, что же на самом деле скрывается под этим словом – любовь. Однако они запутываются, а вопросов становится все больше. Оказывается, вокруг этого чувства столько секретов, что они влияют не только на жизнь в школе, но и на каждую из героинь.Фишки книгиШкольная история о двух девочках, которые пытаются разобраться, что такое любовьПоможет понять и принять свои чувстваТема и герои актуальны для подростковСюжет с элементами детектива",
            "comments": [
                {
                    "name": "Shustric",
                    "text": "Добрая история о двух подружках, о любви, семье, о том, что нужно быть смелой и ценить себя. Красивые иллюстрации добавляют очарования этой истории.И \"...всегда нужно заглядывать глубже, смотреть, что там, за внешней оболочкой.\"",
                    "rating": 5
                },
                {
                    "name": "397633258",
                    "text": "Гламур гламурыч. \"Любовью\" в этом комиксе называется все подряд. Стремление завести статусного парня. Простое желание, чтобы тебя хоть кто-то обнял. Бездумное половое влечение. Главные героини пытаются анализировать всё это и ведут псевдоглубокомысленные заметки о \"любви\".",
                    "rating": 4
                }
            ],
            "genres": [
                "книги для подростков",
                "комиксы / манга"
            ]
        },
        {
            "id": "9d70a3baaf266bc23cb3c36bc3bd8945",
            "title": "Эмиль и Марго. Время шалостей",
            "author": "Энн Дидье",
            "rating": "4,8",
            "price": "449 ",
            "annotation": "Эмиль и Марго – королевские дети, поэтому они должны быть мудрыми, вежливыми, разумными и хорошо себя вести! Веселье в замке допускается только с чистыми руками и ушами и строго в тщательно выглаженных вещах…Только когда их друзья монстры заглядывают в гости, Эмиль и Марго могут наконец-то повеселиться по-настоящему. Отправиться в Монстротеку, где вежливость и правила под запретом, побаловать себя семиярусным бургером в «Монстробургере» и даже посетить настоящий Монстросклад, где есть все на свете для хаоса и бардака.Ведь чтобы быть счастливым, нужно просто находить время для шалостей!О серииЭмиль и Марго – озорные принц и принцесса. Как и все дети, они болеют, дурачатся, не очень-то любят учить уроки и заниматься уборкой. Эмиль и Марго живут в замке рядом с лесом, населенным монстриками. С такими соседями не соскучишься – принц и принцесса постоянно попадают в переделки с монстриками, сводя с ума присматривающую за ними мадам Дисциплинду.Фишки книгиВолшебный мир, населенный забавными монстриками – не страшными, а добрыми и дружелюбными.Яркие герои, которые будут близки детям.Веселые, добрые истории о повседневных делах с примесью волшебства.Описанные ситуации знакомы каждому ребенку: принц и принцесса убираются в комнате, болеют, ходят в школу и никогда не забывают озорничать.Короткие рассказы (в каждой главе – всего 6 страниц) идеально подойдут для маленьких читателей: перед сном можно прочитать 2-3 истории и спокойно засыпать.Знакомство с серией вы можете начать с любого тома, книги не связаны единым сюжетом.Поможет ребенку начать читать самостоятельно.Для кого эта книгаДля детей от 5 лет.Для всей семьи, если вы любите читать и веселиться вместе.Для всех любителей комиксов.Для поклонников серии.",
            "comments": [
                {
                    "name": "l.zubowa",
                    "text": "Очень хорошо отличное состояние.Дочке понравилось.Кто написал эту книгу надо ему медаль большую.Дочка просит новые книги написать про<<Имиля и Марго>>Отличный комикс",
                    "rating": 5
                },
                {
                    "name": "Olya Ionova",
                    "text": "Прекрасная серия книг! Ребенок в восторге! Забавные монстрики и интересные приключения! Обязательно куплю остальные части!))",
                    "rating": 5
                },
                {
                    "name": "autoreg948629369",
                    "text": "Эта книга супер классная. Моей 8летней дочери очень понравилось. Она прочитала это на одном дыхании. Вся серия отличная, ждём продолжения",
                    "rating": 5
                },
                {
                    "name": "za-gorn",
                    "text": "Книжка абсолютно детская и довольно тонкая, но у меня есть все предыдущие, поэтому вопрос покупки этой не стоял. Не знаю, как у авторов хватает фантазии )) шестая книга нисколько не разочаровала! )",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "комиксы / манга"
            ]
        },
        {
            "id": "09d0afaa3e2c7e5aad7db18ef31f2e26",
            "title": "Вампир понарошку",
            "author": "Уитни Гарднер",
            "rating": "3,8",
            "price": "449 ",
            "annotation": "Дебютный роман Уитни Гарднер – это история для всех, кто чувствует себя слишком юным, слишком низким или слишком… обычным.Друзья Эй-Джи наперебой рассказывают, как круто провели лето: попробовали банджи-джампинг, поднялись на вершину горы или вымахали аж на десять сантиметров! Все вокруг изменились… кроме него. Поделиться Эй-Джи абсолютно нечем. Разве что за каникулы он прочел десять книг, все еще тайно влюблен в Нию Уинтерс – самую умную девочку в средней школе, и каждый день придумывал план, как привлечь ее внимание.Эй-Джей знает, что Ния без ума от вампиров, не пропускает ни одной серии «Клана клыкастых» и мечтает стать истребителем кровососов! Поэтому парень решает притвориться вампиром. Но он и не подозревал, что эта игра может зайти слишком далеко…НаградыA Huffington Post Best Children’s Book of 2018Фишки книгиОтсылки к известным произведениям про вампировСмешная школьная история о том, как важно быть собой и уметь принимать себяУвлекательный сюжет и яркие герои, которые будут близки подросткамО школе, дружбе и первой любви с примесью сверхъестественногоДля кого эта книгаДля детей от 10 лет. Для поклонников школьных и вампирских историй.",
            "comments": [
                {
                    "name": "Сергей Никитин",
                    "text": "Комикс о человеческих отношениях, глазами подростков. История немного наивная, но искренняя. Я её прочитал сразу после комикса «До встречи осенью». И там, и там есть схожие нотки. Если бы это были две печатные книги, их можно было бы поставить рядышком на одну полку.",
                    "rating": 4
                },
                {
                    "name": "lulyasha00",
                    "text": "Очень скучный комикс. Да, тут есть дружба, любовь, вампиры, но написана история явно для детей 0-5 лет. Все очень примитивно. Рисовка и та оставляет желать лучшего. Обычно на ней выезжают, если история слабенькая. Но тут ни одного, ни другого.Купите нормальный комикс, не тратьте на это недоразумение деньги.",
                    "rating": 1
                },
                {
                    "name": "belka_brun",
                    "text": "Очень приятный подростковый комикс. Про первую любовь, дружбу и вампиров. Для меня стало сюрпризом, что вампир тут не только понарошку, но и всамделишный есть.Комикс атмосферный. Нарисовано не то чтобы очень красиво, но эмоции легко угадываются, много деталей, подчеркивающих характеры героев. Читать легко, рассматривать картинки интересно.Концовка неожиданная и во многом надуманная, но при этом веселая. И, главное, герои решают все свои проблемы, мирятся, обретают уверенность в себе. Очень позитивная история получилась.",
                    "rating": 5
                },
                {
                    "name": "390954595",
                    "text": "Очень даже неплохая история для детско-подросткового возраста. Задорно, с юмором, без пошлостей и чернухи в ней рассказывается о дружбе, первой любви, честности и принятии себя. В легкой форме авторам удалось затронуть важные для юного читателя вопросы, с которыми рано или поздно сталкивается каждый. Герои – хвала создателям! – ведут себя соответственно возрасту: дурачатся, спорят, смущаются и робеют, помогают и поддерживают, когда это нужно. Точно так, как и ведут себя нормальные дети. Фантастический элемент с вампирами добавляет сюжету изюминку, и помогает героям разрешить возникшие конфликты. Что касается рисовки, я не очень люблю подобный стиль рисунка, по мне он слишком примитивен, хотя и отторжения не вызывает. В любом случае, рисунок рассчитан на юную аудиторию, и для нее он как нельзя лучше подходит.",
                    "rating": 4
                },
                {
                    "name": "The314th",
                    "text": "Очень веселые и забавный комикс! Все интересно и с юморком. Приятно провела время. Прикольные сопоставлениями с знакомыми вампирами. Ставлю 5/5. Подходит от 9+ я думаю.",
                    "rating": 5
                }
            ],
            "genres": [
                "книги про вампиров",
                "комиксы / манга"
            ]
        },
        {
            "id": "f510c560deef073609a8debe746382dd",
            "title": "Большой страшный лис",
            "author": "Бенжамен Реннер",
            "rating": "4,8",
            "price": "449 ",
            "annotation": "Лис мечтает стать Большим и Страшным. Ведь его никто не боится. Из-за этого он не может добыть еду и вынужден питаться… репой! Даже волк, самый ужасный зверь в лесу, не в силах научить его быть настоящим хищником.И тогда Волк и Лис придумывают план: похитить из курятника несколько яиц, вырастить птенцов и потом приготовить из них наивкуснейший обед! Однако план рушится, как только три вылупившихся желтых цыпленка называют Лиса «Мамочкой».«Большой Страшный Лис» – это очень смешная и добрая история о родительстве, которая наверняка станет хитом у детей и взрослых!Для кого эта книгаДля детей от 5 лет.Для взрослых.Для любителей комиксов.Для родителей и их детей.",
            "comments": [
                {
                    "name": "310760611",
                    "text": "Мы с детьми влюбились в эту книгу, хохотали всей семьей. Простая трогательная история про лиса, который не имеет авторитета даже в курятнике и про то, как он изменил свою жизнь, украв яйца. Юмор не в лоб, но характеры изображены очень точно: лентяй-охранник, привязчивые детишки и отчаянные подростки, сентиментальный трусишка, боевые феминистки и циник. Графика тоже завораживает: что-то простое, выразительное, насмешливое. Иногда выражение морды красноречиво заменяет слова. Хочется перечитывать.",
                    "rating": 5
                },
                {
                    "name": "Elisabeth-Erszébet Hedervarihédervári",
                    "text": "Очень милый комикс. Приятная мягкая графика. Забавная, легкая и ироничная история. Перевод также вполне достойный. Динамично и смешно. Рекомендую.",
                    "rating": 5
                },
                {
                    "name": "alexx-k.84",
                    "text": "Ребенку очень понравилась. Прочитала не отрываясь за вечер. Сказала, что брату потом ещё раз почитает когда тот вырастет.",
                    "rating": 5
                },
                {
                    "name": "Диана Вашинко",
                    "text": "Не пожалела потраченных денег. Фрагмент для свободного чтения не впечатлил совсем, но, благодаря отзывам, решила таки купить. Остались довольны все.",
                    "rating": 0
                },
                {
                    "name": "Анна",
                    "text": "Потрясающий комикс! Очень смешной. Понравилась работа переводчика: кажется, адаптация некоторых оборотов вышла очень удачной. ",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детские книги",
                "комиксы / манга",
                "сказки"
            ]
        },
        {
            "id": "d7c3f60372b8b7b5abc5047f44930229",
            "title": "Лакшери-Котакшери. Смешные комиксы из жизни котиков и их человеков",
            "author": "Елена Соломонова",
            "rating": "5,0",
            "price": "529 ",
            "annotation": "Добро пожаловать в заМУРчательную Котовселенную Лакшери-Котакшери! В невероятно забавных котокомиксах известного иллюстратора Лены Соломоновой скрывается история каждого котовладельца. Если по утрам вы просыпаетесь с котом на голове, ваш самый нарядный костюм и макияж из кошачьей шерсти, а без кота и жизнь не та – эта книга точно для вас! Жизненные, веселые и умильные истории в комиксах – вот что вы найдете на страницах этой книги.",
            "comments": [],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "20e38881d8233b24056c3b1da472e394",
            "title": "Как рисовать комиксы",
            "author": "Дмитрий Феоктистов",
            "rating": "4,6",
            "price": "229 ",
            "annotation": "Любое произведение искусства начинается с идеи. Комикс не исключение. Иногда в голове появляется какая-то сцена или событие, которые тянут за собой весь остальной материал. Когда возникает желание создать комикс, главная задача – помнить, что это не набор рисунков, а увлекательно рассказанная история. Интересной ее не сделают необычные локации или стильный рисунок. Главное – крутые и необычные персонажи. Прочувствовать атмосферу комикса, его героев, сделать самую дикую фантазию реальностью – это задача любого художника.",
            "comments": [
                {
                    "name": "Мария Зозуля",
                    "text": "Очень содержательно, понятно, доступно) Отличный самоучитель по созданию комиксов. СУПЕР! Много информации по созданию персонажей, окружения. Очень достойная книга!",
                    "rating": 5
                },
                {
                    "name": "Sta Viktoria",
                    "text": "Лаконично и полезно. Даёт основные знания – базу для дальнейшей работы. Для начинающих весьма неплохо, но не для более продвинутых.",
                    "rating": 5
                },
                {
                    "name": "Deksgray Official",
                    "text": "Я считаю это лучшее что я когда либо читал по созданию комиксов так как это очень содержательно а так же это писал сам Д. В. Феоктистов",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежная прикладная литература",
                "комиксы / манга",
                "хобби / увлечения"
            ]
        },
        {
            "id": "84a6125586aa0b36bcd631b70fded1ee",
            "title": "Бестужевки: первый женский университет",
            "author": "Анна Русинова",
            "rating": "4,9",
            "price": "349 ",
            "annotation": "Знаете ли вы, что женщины не всегда могли учиться в университете, и даже в школе предметы, которые изучали девочки, отличались от тех, что преподавали мальчикам? Право на высшее образование женщины получили в России не так давно – всего 150 лет назад. Им пришлось объединиться и вместе бороться за это право. В результате был открыт первый университет для женщин в России – Бестужевские курсы.Авторы комикса на протяжении нескольких лет работали в архивах и изучали историю первого женского университета. В 2018 году они провели в Петербурге выставки, посвященные созданию и жизни Бестужевских курсов. После этого они решили сделать свои изыскания доступными для широкого круга читателей – в виде комикса.Комикс рассказывает, как был устроен первый женский университет, кто там преподавал, кто поддержал инициативу и почему путь женщин в образование занял столько времени.",
            "comments": [
                {
                    "name": "Лена",
                    "text": "это просто потрясающий познавательный комикс. очень простым языком, с юмором, без всяких заумностей и прикрас мы узнаём через него о том, как возник, как создавался самый первый женский университет. очень интересно! и отдельно, конечно, нужно сказать. что оформление одним цветом – очень классное и стильное решение. а иллюстратору отдельный «респект» – очень уж красиво и в точку.",
                    "rating": 5
                },
                {
                    "name": "Gerasika",
                    "text": "Интересный комикс как в плане содержания, так и в плане рисовки! Главные героини комикса очень разнообразны, со своими убеждениями и планами, что делает комикс разнообразным и нескучным.",
                    "rating": 5
                },
                {
                    "name": "Nlagonda",
                    "text": "Потрясающе интересный и очень классно нарисованный комикс о первом женском университете, о праве женщин на образование и о том, что надо двигаться к своей мечте!",
                    "rating": 5
                },
                {
                    "name": "Marie Moreau",
                    "text": "Мне очень понравился комикс! Такой красивый – во всех смыслах! И познавательная часть не уступает ни в коем разе. Видно, что была проделана огромная работа. Но главное – с любовью.",
                    "rating": 5
                },
                {
                    "name": "Naira Karpova",
                    "text": "Прекрасный комикс, всё понятно и очень интересно. Буду советовать его обязательно всем друзьям. Порадовал меня новой информацией, интересной историей, своеобразной стилистикой и цветовой палитрой, читался быстро и на одном дыхании.",
                    "rating": 5
                }
            ],
            "genres": [
                "детская познавательная и развивающая литература",
                "комиксы / манга"
            ]
        },
        {
            "id": "115cf3c501c9f9e8ae22460109659093",
            "title": "Собака Баскервилей",
            "author": "Артур Конан Дойл",
            "rating": "5,0",
            "price": "229 ",
            "annotation": "Студия «МедиаКнига» представляет культовую аудиокнигу знаменитого английского писателя Артура Конан Дойла – «Собака Баскервилей».Книга представлена в исполнении популярного актера Вячеслава Герасимова.Артур Конан Дойл – классик английской литературы, писатель конца XIX – начала XX века. 'Собака Баскервилей' захватывающая повесть о прославленном сыщике Шерлоке Холмсе, расследующем вместе со своим другом доктором Ватсоном внезапную смерть сэра Чарльза Баскервиля из древнего рода Баскервиллей, издавна живших в родовом поместье вблизи Гримпенской трясины. Согласно семейного предания, с давних пор призрачная собака-чудовище в знак проклятия за смертные грехи предков преследует аристократический род. Этим преданием и пожелал воспользоваться умный, хладнокровный и расчетливый убийца, чтобы замаскировать свое преступление и попытаться унаследовать баснословное состояние.Слушаем, лайкаем, активно комментируем! ) Копирайт© & ℗ ООО «МедиаКнига», 2022",
            "comments": [],
            "genres": [
                "зарубежные детективы",
                "классические детективы",
                "литература 20 века"
            ]
        },
        {
            "id": "299c86f020dfaf5550a30152343b9b86",
            "title": "Эмиль и Марго. Чудеса без проблем",
            "author": "Энн Дидье",
            "rating": "4,8",
            "price": "299 ",
            "annotation": "Четвертый том веселых приключений принца Эмиля и принцессы Марго, которые дружат с монстриками.Кто ещё подскажет, как продлить каникулы на неделю? Или сделать замечательных клонов, которые пойдут за тебя в школу? Кто поможет вырастить невероятный гигантский огород за ночь? Ну, а то, что иногда с ними всё идёт наперекосяк… это даже весело!Новые приключения Эмиля и Марго, конечно же, не обойдутся без настоящих монстров. Они не делают ничего ужасного, наоборот, всегда готовы помочь. Монстры появляются именно тогда, когда нужны, с ответами на вопросы и чудесным решением всех проблем.Фишки книгиВолшебный мир, населенный забавными монстриками – не страшными, а добрыми и дружелюбными.Яркие герои, которые будут близки детям.Веселые добрые истории о повседневных делах с примесью волшебства.Короткие рассказы (в каждом всего 6 страниц) идеально подойдут для маленьких читателей: перед сном можно прочитать 2-3 истории и спокойно засыпать.Для кого эта книгаДля детей от 5 лет.Для всей семьи, если вы любите читать и веселиться вместе.Для всех любителей комиксов.Для поклонников серии.О серииЭмиль и Марго – озорные принц и принцесса. Как и все дети, они болеют, дурачатся, не очень-то любят учить уроки и заниматься уборкой. Эмиль и Марго живут в замке рядом с лесом, населенным монстриками. С такими соседями не соскучишься – принц и принцесса постоянно попадают во всякие переделки с этими монстриками, сводя с ума присматривающую за ними мадам Дисциплинду.",
            "comments": [
                {
                    "name": "Надежда Погодина",
                    "text": "Очень веселая и интересная книга. Я не очень люблю комиксы, но эти с удовольствием куплю все части своим детям. Спасибо за доставленное удовольствие.",
                    "rating": 5
                },
                {
                    "name": "Ольга",
                    "text": "Забавные, яркие и поучительные истории для детей. Не скучно, неглупо, не в лоб. Понравилось. Жалко, что в библиотеке мало выпусков.",
                    "rating": 5
                },
                {
                    "name": "tatka81",
                    "text": "Здравствуйте! Я думаю она станет одной из лучших детскихкниг. Прикольная книга.Советую взять почитать! Детская книга, ( комиксы) с картинками.",
                    "rating": 5
                },
                {
                    "name": "Мария Пучкова",
                    "text": "как и в остальной серии – прекрасные добрые истории и веселые приключения непоседливых брата с сестрой, новые монстры и великолепные иллюстрации",
                    "rating": 5
                },
                {
                    "name": "Olga Titz",
                    "text": "По словам дочери, это очень хорошо написаная книга. Занимательные и веселые комиксы. Но и с воспительным моментом)) Большое спасибо авторам.",
                    "rating": 5
                }
            ],
            "genres": [
                "детские приключения",
                "зарубежные детские книги",
                "комиксы / манга"
            ]
        },
        {
            "id": "3edca33992aebcca9321af06e2af57a5",
            "title": "Майор Гром. Том 3. День Святого Патрика",
            "author": "Иван Скороходов",
            "rating": "4,9",
            "price": "299 ",
            "annotation": "Завершив громкое дело «Чумного Доктора», питерский следователь Игорь Гром отправляется в заслуженный отпуск вместе со своей девушкой, журналисткой Юлей Пчёлкиной. Пара летит в Дублин, где близится канун национального ирландского праздника – Дня святого Патрика. Однако вскоре Юля пропадает, и, чтобы найти её, майору Грому приходится начать, возможно, самое опасное расследование в своей жизни, в ходе которого ему предстоит столкнуться с крупнейшей преступной группировкой в Европе – «Детьми Святого Патрика»!Третий том содержит выпуски комикса «Майор Гром» №11-18 (история «День святого Патрика»), а также уникальные дополнительные материалы: скетчи, концепты, эскизы персонажей и комментарии создателей комикса.",
            "comments": [
                {
                    "name": "Saymakk",
                    "text": "Решил ознакомиться с комиксами после просмотра фильма. Очень жаль, что фильм собрал так мало денег, учитывая, что это действительно хорошее кино (в то время, как всякий шлак собирает огромные деньги). Комиксы отличные. Ни разу не пожалел о своей покупке и другим рекомендую!",
                    "rating": 5
                },
                {
                    "name": "Сергей Никитин",
                    "text": "Сюжет проглатывается с удовольствием и оставляет приятное послевкусие. В этой части авторы добавили немного исторических справок и фактов по истории чумы. С третьей части чётко прослеживается элементы квеста «от трупа – к трупу».",
                    "rating": 5
                }
            ],
            "genres": [
                "комиксы / манга"
            ]
        },
        {
            "id": "c9f2f93d0da1563471462b4578da8c84",
            "title": "Собака Баскервилей",
            "author": "Артур Конан Дойл",
            "rating": "4,8",
            "price": "149 ",
            "annotation": "В поместье Баскервиль-холл вблизи Гримпенской трясины при загадочных обстоятельствах умирает сэр Чарльз Баскервиль. Поговаривают, что виной тому родовое проклятье, по вине которого вот уже несколько столетий погибают все члены прославленного рода. Около бездыханного тела сэра Чарльза обнаружены отпечатки огромных лап, по всей видимости принадлежащих той самой призрачной собаке, преследующей, согласно легенде, всех Баскервилей. Шерлоку Холмсу и его неизменному спутнику доктору Ватсону предстоит выяснить действительно ли в этом происшествии замешаны сверхъестественные силы или же искать преступника следует среди близких к сэру Чарльзу людей. КопирайтПродюсер издания: Владимир Воробьёв©&℗ ИП Воробьев©&℗ ИД СОЮЗ",
            "comments": [
                {
                    "name": "natashann",
                    "text": "Очень круто !!! мне понравилось❤❤ супер♀♀мне понравилось моя любимая книга люблю её советую всем ♥♥",
                    "rating": 5
                },
                {
                    "name": "svetapilman",
                    "text": "Мне очень понравилось, как прочитана эта книга. Без лишнего надрыва, но в тоже время очень артистично и профессионально. Хотя с произведением раньше была знакома по книге и фильму, прослушала с большим удовольствием",
                    "rating": 5
                },
                {
                    "name": "Эвелина Селиончик",
                    "text": "На мой взгляд - Бордуков - лучший чтец для Шерлока Холмса. Голос спокойный, умиротворяющий, отвлекает от жизненных проблем.",
                    "rating": 5
                },
                {
                    "name": "mf_83120471560512078",
                    "text": "Великолепный чтец, прослушала на одном дыхании. Это не просто аудиокнига, а скорее аудиоспектакль одного актёра. Очень рекомендую.",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "классические детективы"
            ]
        },
        {
            "id": "de27637a4515f130ea1a8f2790ebfc81",
            "title": "Собака Баскервилей",
            "author": "Артур Конан Дойл",
            "rating": "4,8",
            "price": "149 ",
            "annotation": "«СОБАКА БАСКЕРВИЛЕЙ» [1902] – самый знаменитый роман Артура Конан Дойля о Шерлоке Холмсе.В древнем аристократическом роду Баскервилей из поколения в поколение передаётся легенда о призрачной чудовищной собаке, которая с давних пор преследует семейство на болотах Гримпенской трясины.Шерлок Холмс и доктор Ватсон отправляются в поместье Баскервилей, чтобы расследовать загадочную смерть ее владельца, сэра Чарльза.Оказывается, под мистической оболочкой скрывается хитроумный план корыстного преступления…",
            "comments": [
                {
                    "name": "autoreg617626315",
                    "text": "Когда-то давно еще будучи школьником я прочитал «Собаку Баскервилей» в потрепанной книжке, которую одолжил у приятеля. Как сейчас помню яркие впечатления и от захватывающей интриги, и от мрачной атмосферы болота, рядом с которым расположилось поместье Баскервилей. Позднее в нашей семье появился черный восьмитомник Конан Дойля, выпущенный по подписке к журналу «Огонек», и теперь при желании я всегда мог брать в руки соответствующий том и перечитывать знаменитое произведение детективного жанра. Теперь же я прослушал аудиокнигу «Собаку Баскервилей» в исполнении Станислава Федосова. Благодаря великолепной работе чтеца знакомые персонажи вновь ожили в моем сознании. Разумеется по прошествии многих лет восприятие меняется. Начинаешь видеть как автор конструировал свое произведение, чтобы увлечь читателя. Для создания тревожного впечатления автор поместил поместье Баскервилей на берегу сумрачного болота, в пределах которого и происходят основные события. Болото из места действия становится одним из действующих лиц повествования и прочно впечатывается в память читателя. Не даром регулярно появляются анекдоты, в которых сэр Баскервиль вопрошает Берримора о том, кто там воет на болоте.",
                    "rating": 5
                },
                {
                    "name": "autoreg868668578",
                    "text": "Перевод местами ужасен: «на возвратном пути», «много годов» и т.д. Кроме того почему то названия и имена переведены на немецкий манер: «Баскервиль Голль» вместо принятого «Баскервиль Холл», Стапльттон, Барримор вместо Стэплтон, Бэрримор и т.д. ну и некоторые ударения чтеца, но это мелочи. Озвучка хорошая, но перевод периодически вызывает недоумение.",
                    "rating": 0
                },
                {
                    "name": "Роман Широков",
                    "text": "Одно из самых популярных (заслуженно) произведений об одном из самых знаменитых литературных героев Артура Конана Дойля мистере Шерлоке Холмсе. Нет музыкальной озвучки, нет звуковых эффектов, нет ряда знаменитых артистов, НО чтец умница, читает хорошо, не засыпаешь, ничего не отвлекает, через минут пять поймал себя на мысли как будто сам читаешь. Это не аудио спектакль, это именно аудиокнига. Рекомендую.",
                    "rating": 5
                },
                {
                    "name": "User75526-17",
                    "text": "Я в восторге от написания данного произведения! Как я раньше не прочла его, для меня осталось большой загадкой. Меня поразило насколько Артур Конан Дойль был талантлив, чтобы написать книгу в 20 веке и быть актуальным в 21 веке, оставаться при этом интересным абсолютно другому поколению. Настоящая классика!",
                    "rating": 5
                },
                {
                    "name": "Galima",
                    "text": "Естественно, оценка не самой книге, а данному изданию. Кривой перевод всё портит. Чтец довольно приятный, но произносить-то ему приходится то, что переведено. В общем, послушайте пробный отрывок, до приобретения.",
                    "rating": 1
                }
            ],
            "genres": [
                "зарубежные детективы",
                "классические детективы"
            ]
        },
        {
            "id": "7efeb5844c991f1c8c5e4103dda17b77",
            "title": "Знак четырех",
            "author": "Артур Конан Дойл",
            "rating": "4,8",
            "price": "162 ",
            "annotation": "Гениальный лондонский частный сыщик Шерлок Холмс проживает в квартире на Бэйкер-стрит в доме 221b вместе со своим другом и компаньоном доктором Ватсоном. Пользуясь знаменитым дедуктивным методом, Холмс виртуозно распутывает загадочные преступления.В повести «ЗНАК ЧЕТЫРЁХ» [1890] Шерлок Холмс раскрывает тайну сокровищ Агры, а Ватсон находит себе жену – очаровательную мисс Морстен.",
            "comments": [
                {
                    "name": "Андрей Архипов",
                    "text": "Актёр читает текст хорошо, но перевод взят из худших. Ладно, «Этюд в багровых тонах» назван «Красное по белому», и Ватсон почему-то называет свой труд брошюрой. Ладно, Джефферсон Хоуп поименован Гопом, хотя ни у кого телефонов не отжимал :). Но фразы в духе «жили в Бейкер-Стрит» заставляют меня поискать для дочки другую аудиокнигу.",
                    "rating": 2
                },
                {
                    "name": "autoreg617626315",
                    "text": "Прослушал с удовольствием. Великолепное, как и всегда, чтение текста в исполнении Станислава Федосова производит самое благоприятное впечатление. Понравился также и вариант перевода, выбранный для создания аудиокниги. Жаль, что автор перевода не указан в сведениях о книге. Возможно, что это перевод Ирины Гавриловны Гуровой. Указание имени автора перевода облегчило бы выбор аудиокниги для прослушивания. Существует несколько переводов «Знака четырех» с английского языка на русский. У всех переводов имеются свои достоинства. Кому-то из слушателей хочется еще раз прослушать тот вариант перевода, который они когда-то читали, а кому-то ознакомиться с другим вариантом. Рекомендую также для прослушивания аудиокнигу «Собака Баскервилей» в исполнении того же Федосова.",
                    "rating": 5
                },
                {
                    "name": "Андрей Шустров",
                    "text": "Отличная книга о приключениях Шерлока Холмса! Очень понравился чтец. Сюжет не такой интересный как в первой книге серии, но однозначно достоин своего внимания. ☺❤",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "классические детективы"
            ]
        },
        {
            "id": "b7aef65b7e7c565b529b2ce7815f805c",
            "title": "Тайная история комиксов. Герои. Авторы. Скандалы",
            "author": "Алексей Волков",
            "rating": "4,5",
            "price": "319 ",
            "annotation": "Эта книга не даст ответа на вопросы вроде «Сколько весит Зеленый Фонарь?», «Опасно ли целоваться с Суперменом?» и «Из чего сделана подкладка шлема Магнето?». Она не является ПОЛНОЙ И ОКОНЧАТЕЛЬНОЙ ИСТОРИЕЙ АМЕРИКАНСКИХ КОМИКСОВ, КОТОРУЮ МОЖНО ПРОЧИТАТЬ ВМЕСТО ВСЕХ ЭТИХ КОМИКСОВ И ПОРАЖАТЬ СВОИМИ ПОЗНАНИЯМИ ОКРУЖАЮЩИХ.В старых комиксах о Супермене читателям частенько показывали его Крепость Уединения, в которой хранилось множество курьезных вещей, которые непременно были снабжены табличкой с подписью, объяснявшей, что же это, собственно, за вещь. Книжка «Тайная история комиксов» – это сборник таких табличек. Ты волен их прочитать, а уж как пользоваться всеми эти диковинками и чудесами – решать тебе.",
            "comments": [
                {
                    "name": "Денис Чистяков",
                    "text": "Очень путанное и слабосвязанное повествование.От читателя требуется не только детально знать основные издательства и всех их основных героев, но и так же художников и сценаристов.Без этого ты просто погружаешься в омут из неизвестных тебе людей между которыми постоянно происходят сложные истории.Повествование не выстроено хронологически и получается рваным, с постоянными прыжками между эпохами.Безусловно, авторы глубоко проработали историю всех основных прежставителей повлиявших на становление и развитие комикс-индустрии, но разбираться в этом сложно и это больше напоминает дипломную работу нежели книгу.",
                    "rating": 3
                },
                {
                    "name": "Алексей Русаков",
                    "text": "Чистый восторг. Сплав исследования и юмористической прозы. Словно «Ищу предка» Натана Эйдельмана от мира комиксов. Авторы используют «исторический» (диалектический) метод исследования материала, каждый появившийся автор рассматривается с точки зрения задачи,которую поставило перед ним свое время. Спасибо.",
                    "rating": 5
                },
                {
                    "name": "Иван Бирюков",
                    "text": "Хорошая книга, хотя порой хотелось бы более точного и научного изложения фактов. Но авторы, видно, настоящие фанаты комиксов, и за это им можно простить некоторый упрощенный и порой грубоватый стиль.",
                    "rating": 4
                }
            ],
            "genres": [
                "изобразительное искусство",
                "история искусства",
                "литературоведение",
                "научно-популярная литература"
            ]
        },
        {
            "id": "7f748e9384d4c2f8c5cfabeb475e2349",
            "title": "Собака Баскервилей (с музыкой из фильма)",
            "author": "Артур Конан Дойл",
            "rating": "4,8",
            "price": "149 ",
            "annotation": "Эта захватывающая история об адской собаке – семейном проклятии рода Баскервилей – вряд ли нуждается в комментариях: благодаря одноименному фильму с участием Василия Ливанова, Виталия Соломина и Никиты Михалкова, ее сюжет и герои знакомы каждому. А знаменитая музыка Владимира Дашкевича из этой киноленты, сопровождающая повествование, позволит вам, как наяву, стать гостем старинного замка среди вересковых пустошей в те часы, когда «духи зла господствуют на земле». ",
            "comments": [
                {
                    "name": "argus17",
                    "text": "Когда-то в детстве, пацаном,Мы всей семьей читали это.И замком становился дом,Загадкам жаждали ответа.Мерцала лампочка свечей,И ветер выл ну как собака.Прикрывшись книгой, как бронейНас посещала здесь отвага.",
                    "rating": 5
                },
                {
                    "name": "autoreg869033316",
                    "text": "Прекрасное стихотворение!",
                    "rating": 0
                },
                {
                    "name": "Анна Галата",
                    "text": "Просто чудесно!читает с выражением! Каждый герой имеет свой голос , и чтец это просто прекрасно передаёт ! Я была очень рада, что нашла эту аудиокнигу! Музыка из фильма , прекрасное исполнение , захватывающая история, что может быть лучше?!❤",
                    "rating": 5
                },
                {
                    "name": "Катерина Новикова",
                    "text": "Не вдаваясь в подробности о самой книге-что ещё можно сказать о любимой классике, почти выученной наизусть-я получила огромное удовольствие от прослушивания. Чтец великолепно передаёт интонации разных людей, а в случае с Бэрримором мне вообще казалось, что я слушаю фильм, так похож был голос))) Музыка прекрасна, и очень грамотно добавлена на фон повествования. Спасибо!",
                    "rating": 5
                },
                {
                    "name": "e18katerina",
                    "text": "Отличное произведение! Прекрасные чтецы! Интересно и приятно слушать! Также некоторые действия сопровождают звуковые эффекты, которые помогают сильнее погрузиться в происходящее.",
                    "rating": 5
                },
                {
                    "name": "nvalla",
                    "text": "Очень рада что закачала себе эту книгу ! Идеальная музыка и чтение !!! Просто круто! Весь день слушаю оторваться не могла !!!",
                    "rating": 5
                }
            ],
            "genres": [
                "зарубежные детективы",
                "классические детективы"
            ]
        },
        {
            "id": "58a0a34ae11e1f76e19ae51b3bd75220",
            "title": "Это точно. Чёртова дюжина комиксов о науке и учёных",
            "author": "",
            "rating": "4,6",
            "price": "219 ",
            "annotation": "Каждая из рисованных историй, вошедших в этот сборник, основана на реальном исследовании, статья о котором либо уже напечатана в одном из ведущих научных журналов, либо готовится к публикации. Комиксы понятно и с юмором рассказывают об экспериментах и разработках в тех областях, к которым сегодня приковано внимание людей во всём мире. На примерах конкретных исследований в книге показана связь между научным знанием и реальной жизнью.",
            "comments": [
                {
                    "name": "Юлия Акчурина",
                    "text": "Эта книга великолепна!!! Она не только познавательная, но и рассчитана на людей разного возраста, и совсем не обязательно, что вам должны нравиться комиксы. В ней очень легко и доходчиво разъяснены самые разнообразные научные факты, но главное преимущество – это то, что художники выражают в каждой истории свое видение этих фактов.",
                    "rating": 5
                },
                {
                    "name": "Алекс Кудр",
                    "text": "Прочитал первую главу) Я в восторге) свежо и интересно подана информация. С помощью графики решили вопрос понимания научных терминов. Желание читать дальше есть)",
                    "rating": 5
                },
                {
                    "name": "samfisher4ever",
                    "text": "верно, а вдобавок сколько там реально корных отсылок и пасхалок на реальные вещи и собыия, истории из сколтеха, известны по сути только сколковцам и людям к ним приближенным. Листаю с удовольствием, жду следующего номера!",
                    "rating": 0
                }
            ],
            "genres": [
                "комиксы / манга",
                "научно-популярная литература"
            ]
        },
        {
            "id": "5bc58677fa09abd3a87375722a35cc04",
            "title": "Marvel vs DC. Великое противостояние двух вселенных",
            "author": "Рид Таккер",
            "rating": "4,3",
            "price": "299 ",
            "annotation": "Первая полная книга о великом противостоянии двух гигантов индустрии комиксов и кино ‒ Marvel и DC. Помимо увлекательного рассказа в книге вы найдете много комментариев и историй от знаменитых людей ‒ Уилла Смита, Зака Снайдера, Дуэйна «Скалы» Джонсона, Себастиана Стэна и, конечно, Стэна Ли. История многолетнего соперничества, взлеты и падения, громкие ссоры и тихие информационные войны, создание величайших героев и закулисье вселенной ‒ все это и многое другое вы найдете на страницах этой книги!Кто победит: Бэтмен или Капитан Америка?У кого воровали персонажей?Зачем Стэн Ли читал все письма фанатов?Как DC украли лучшего художника у Marvel?",
            "comments": [
                {
                    "name": "inhale",
                    "text": "А вы знали, что между у Марвел и DC уже были совместные комиксы? Я вот не знал. Прочитав эту книгу узнал много подобных фактов. Очень понравилось. Порекомендовал бы и тем, кто любит комиксы, и тем, кто просто увлекается современной культурой.",
                    "rating": 5
                },
                {
                    "name": "the_fan_of_mayakovskiy",
                    "text": "Рид Таккер провел невероятное исследование многолетней корпоративной войны компаний «Marvel vs DC». Это больше похоже на расследование со свидетельствами очевидцев, выдержками из прессы и ссылками на форумы фанатов.⠀ДиСи, конечно, были первыми на этом рынке. Но Марвел взял фанатов серьезными темами и снижением пафоса о супергероях. Чем дольше я читала, тем больше убеждалась, что за каждым большим просчетом стоит одна конкретная сволочь.⠀ДиСи, которая поначалу не обращала внимания на детище Стэна Ли, подарила ему целую плеяду своих художников и писателей. Слишком мало платили, слишком плохо относились (мягко сказано). Все решают кадры. А они мигрировали из одной компанию в другую постоянно. Да даже Стэн Ли выпустил несколько книг комиксов для ДиСи!⠀Книга увлекательная не только для фанатов Бэтмена и Человека-паука, но и для тех, кто интересуется бизнес-процессами. Все просчеты, ошибки и достижения вполне укладываются в рыночные механизмы, какой бы фантастической и легкомысленной не казалась отрасль. Представляете, один из владельцев Марвела умудрился продать права на всех героев за 2 тыс. долларов! Всего!",
                    "rating": 5
                },
                {
                    "name": "ep-85",
                    "text": "Отличная книга для поклонников комиксов Marvel и DC. Подробная история создания и развития брендов. Слишком много цитат и местами затянутое повествование. Рекомендую только поклонникам жанра.",
                    "rating": 4
                },
                {
                    "name": "Артём Марфин",
                    "text": "Как то однобоко, Пишет в основном о плохих решениях DC, на фоне Marvel. Текст воспринимается как додумки автора, в стиле рентв.",
                    "rating": 3
                },
                {
                    "name": "Ekaterina Ulchenko",
                    "text": "Интересная история компаний и тема их соперничества, но не очень понравился язык, которым написана книга. Возможно, это проблема перевода или редактуры",
                    "rating": 4
                }
            ],
            "genres": [
                "зарубежная литература о культуре и искусстве",
                "зарубежная публицистика",
                "истории успеха"
            ]
        },
        {
            "id": "0d9a3d2cca3f6593cc4f47d306aaa09b",
            "title": "Гробница Тутанхамона. Как обнаружили несметные сокровища фараона",
            "author": "Архонт Дюваль",
            "rating": "4,7",
            "price": "129 ",
            "annotation": "Сокровища фараона древнего Египта.Почему Говард Картер был уверен, что гробница фараона Тутанхамона существует?Как ей удавалось так мастерски маскироваться на протяжении тридцати веков?Бывали ли в ней грабители?Вы увидите все комнаты глазами археологов, которые, затаив дыхание, вскрывалимноговековые печати подземного коридора.",
            "comments": [
                {
                    "name": "TeleNatS",
                    "text": "Очень люблю научные комиксы! Благодаря оформлению, данный жанр воспринимается и детьми, и взрослыми намного легче. Очень удачно подобраны иллюстрации, соответствующие стилю данной тематики: яркие, их хочется по-долгу рассматривать. Книга читается с удовольствием и интересом, что называется «на одном дыхании». Обожаю тему Египта и, честно говоря, не думала, что найду здесь что-то новое для себя. Удивило и порадовало наличие фактов о находках, сделанных совсем недавно, в 2016 году. Очень рекомендую всем, кто интересуется Древним Египтом, а также тем, кто еще не очень знаком с данной тематикой.",
                    "rating": 0
                },
                {
                    "name": "Rodion777 Я",
                    "text": "Заинтириговала всю семью данная книга))), очень красочно, спасибо, интересно!",
                    "rating": 5
                },
                {
                    "name": "Яна",
                    "text": "Книга-комикс. Краткая информация о самом важном. Понравится любителям истории и квестов. Очень интересно рассказано о наполненности гробниц, каждом помещении и его предназначении. Приправлено яркими иллюстрациями.",
                    "rating": 5
                },
                {
                    "name": "Ольга Захарченко",
                    "text": "Книга очень понравилась. Было увлекательно узнать о поисках гробницы Тутанхамона, сокровищах, традициях и обычаях Древних египтян. Спасибо авторам!",
                    "rating": 5
                },
                {
                    "name": "Анна Ефремова",
                    "text": "Данная серия книг очень красочная, познавательная и интересная! В легкой форме позволяет приобрести новые знания. Я очень рада своему приобретению!",
                    "rating": 5
                }
            ],
            "genres": [
                "археология",
                "детская познавательная и развивающая литература",
                "детские журналы",
                "история Древнего мира",
                "комиксы / манга"
            ]
        },
        {
            "id": "4736c785df94e1afdaa24bc6893b095c",
            "title": "Колизей. Рим, Италия",
            "author": "",
            "rating": "4,9",
            "price": "129 ",
            "annotation": "Из этой истории вы узнаете:Откуда у Колизея такое название.Почему зрителям здесь никогда не были нужны зонты, даже во время сильного дождя.Какие популярные сувениры продавались в коридорах Колизея во время сражений.Почему жесты зрителей были так жизненно важны.Что делали корабли в Колизее.",
            "comments": [
                {
                    "name": "Ирина Шелест",
                    "text": "Отличный журнал, ОЧЕНЬ много интересных фактов, красочные иллюстрации, вполне подходит для самостоятельного чтения детьми, т.к. текст изложен небольшими предложениями. Прочитали с большим удовольствием вместе с ребенком и захотелось посмотреть на это архитектурное чудо в живую",
                    "rating": 5
                },
                {
                    "name": "Kireykat",
                    "text": "Эта книга находка для неусидчивых школьников! Кратко и лаконично изложены самые интересные факты истории на фоне красочных картинок, благодаря чему информация запоминается очень легко. Да и взрослому человеку интересно почитать такое произведение и, возможно, узнать для себя что-то новое! Я первый раз читала историю в жанре комикса, очень понравилось! Спасибо большое авторам!!!",
                    "rating": 5
                }
            ],
            "genres": [
                "детская познавательная и развивающая литература",
                "детские журналы",
                "история Древнего мира",
                "история искусства",
                "комиксы / манга"
            ]
        }
    ]
}
